Repository: CivilHub/CivilHub
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, gl_es, nl, pl

source: Are you sure that you would like to delete this place?
de: Bist du sicher, daß willst Du das Platz löschen?
es: ¿Estás seguro que quieres borrar esta ubicación ??? !!! ???
gl_es: ¿Estas seguro que desexa eliminar este lugar?
nl: Weet je zeker dat de omgeving moet worden verwijderd?
pl: Czy jesteś pewien, że chcesz usunąć tą lokalizację??? !!! ???

source: Here you may choose another location to which you want to move content from deleted one.
de: Wähle einen Ort an den du die gelöschten Inhalte verschieben möchtest
es: Aquí Usted puede elegir la otra ubicación a la que desea mover el contenido de un borrado
gl_es: Aquí pode elixir outra ubicación á que desexa mover o contido dun borrado .
nl: Selecteer een andere omgeving on de inhoud van de verwijderde omgeving over te dragen.
pl: Tutaj możesz wybrać inną lokalizację do której chcesz przenieść zawartość aktualnie usuwanej.

source: Yes
de: Ja
es: Sí
gl_es: Si
nl: Ja
pl: Tak

source: No
de: Nein
gl_es: Non
nl: Nee
pl: Nie

source: Act with other citizens in
gl_es: Actuar con outros cidadáns en
nl: Werk samen met anderen in

source: Popular entries
de: Beliebte Einträge
gl_es: Entradas populares
nl: Populair
pl: Popularne wpisy

source: Take action
gl_es: Tomar medidas
nl: Actie ondernemen

source: We didn’t find any content in
de: Wir haben keine Inhalte gefunden in
es: No hemos encontrado ningún contenido en
gl_es: Non se atopou ningún contido en
nl: Geen inhoud gevonden in
pl: Nie znaleźliśmy żadnej treści w

source: Add first conent.
de: Erste Inhalte hinzufügen
es: Añadir el primer contenido.
gl_es: Engadir primeiro contido
nl: Inhoud toevoegen
pl: Dodaj pierwszą treść

source: Create <br>a new Idea
gl_es: Crear <br>unha nova Idea
nl: Nieuw<br> idee maken

source: Show us what you <br>would like to <br>change.
gl_es: Móstranos <br>o que che gustaría <br>cambiar.
nl: Toon aan wat je <br> zou willen <br>veranderen.

source: Create <br>a new Place
de: Neuen Ort<br>anlegen
es: Crear un<br>nuevo lugar
gl_es: Crear <br>un novo Lugar
nl: Nieuwe <br>omgeving maken
pl: Utwórz <br>nową lokalizację

source: For your city, town,<br>neighborhood,<br>village or any other<br>place you want to.
de: Für deine Stadt, <br>Ortsteil, Dorf,<br> oder jeden Ort an<br> dem du sein möchtest.
es: Para su ciudad, pueblo, barrio, <br> pueblo o cualquier otra <br> lugar que quiera.
gl_es: Para a súa cidade, pobo,<br>barrio,<br>veciñanza ou calquera outro<br>lugar que queiras.
nl: Voor je stad, woonplaats,<br>wijk,<br>dorp of andere<br>omgeving.
pl: Dla Twojego miasta,<br>osiedla,<br>wioski lub każdego innego<br>miejsca.

source: Shortcuts
de: Tastenkürzel
es: Atajos
gl_es: Accesos rápidos
nl: Snelkoppelingen
pl: Na skróty

source: Local Communities
de: Lokale Communities
es: La communidad local
gl_es: Comunidades Locais
nl: Lokale groepen
pl: Lokalne społeczności

source: About Projects
de: Über Projekte
es: sobre los proyectos
gl_es: Sobre os Proxectos
nl: Over projecten
pl: Informacje o projektach

source: Law changes
de: Gesetze verändern
es: Cambios en la ley
gl_es: Cambio de leis
nl: Wetsvoorstellen
pl: Od pomysłu do zmiany w prawie

source: Idea to Projects
de: Ideen für Projekte
es: Idea a Proyectos
gl_es: Idea de Proxectos
nl: Van idee naar poject
pl: Od pomysłu do projektu

source: Invite a firend
de: Einen Freund einladen
es: Invita el amigo
gl_es: Invita a un amigo
nl: Vrienden uitnodigen
pl: Zaproś znajomego

source: Your friends don’t know about CivilHub yet? Send them an invite!
de: Deine Freunde kennen CivilHub noch nicht? Lade sie ein!
es: ¿Tus amigos no conocen CivilHug todavía? ¡Mándales una invitación!
gl_es: ¿ Os seus amigos non coñecen CivilHub aínda? Envíalles unha invitación !
nl: Zijn je vrienden nog niet op CivilHub? Stuur een uitnodiging!
pl: Twój znajomy nie korzysta z CivilHub? Wyślij mu zaproszenie.

source: Create a poster
de: Erstelle ein Poster
gl_es: Crear un cartel
nl: Maak een poster
pl: Utwórz plakat

source: Generate a ready to be printed pdf file of this place and hang it in your block of flats or neighborhood and invite your neighbors to CivilHub.
de: Erstelle eine PDF zum ausdrucken und verteile sie in der Nachbarschaft um Leute zu CivilHub einzuladen.
es: Generar un fichero PDF de este lugar, listo para imprimir, y lo cuelga en su bloque o en su barrio e invita a sus vecinos a conocer CivilHub.
gl_es: Xere un arquivo PDF deste lugar, que poida imprimir e colgalo no seu edificio ou veciñanza e invitar aos seus veciños a CivilHub.
nl: Maak een poster in PDF formaat die je in je omgeving kunt ophangen om mensen uit te nodigen deel te nemen aan CivilHub.
pl: Wygeneruj gotowy do druku PDF, który możesz wywiesić wśród swoich sąsiadów, aby zaprosić ich do korzystania z CivilHub

source: Topics
de: Themen
es: Los Topicos
gl_es: Asuntos
nl: Onderwerpen
pl: Tematy

source: People
de: Menschen
es: Personas
gl_es: Xente
nl: Mensen
pl: Osoby

source: People who follow this place
de: Menschen, die folgen dieses Platz
es: Personas que están siguiendo esta ubicación
gl_es: As persoas que seguen este lugar
nl: Mensen die deze omgeving volgen
pl: Osoby które obserwują tą lokalizacje

source: Alphabetically
gl_es: Alfabéticamente
nl: Alfabetisch

source: By profile points
gl_es: Por puntos de perfil
nl: Op profielpunten

source: Select badge for user
de: Wähle Auszeichnung für den Nutzer
es: Elige insignia para el usario
gl_es: Seleccione a credencial para o usuario
nl: Selecteer een badge voor de gebruiker
pl: Wybierz odznakę dla użytkownika

source: Create location
de: Erschaffe die Lokalisation
es: Crear una nueva ubicación
gl_es: Crear ubicación
nl: Maak een locatie
pl: Utwórz nową lokalizację

source: Help
de: Hilfe
es: Ayuda
gl_es: Axuda
pl: Pomoc

source: Place creation
de: Ort erstellen
es: Creación de lugares
gl_es: Creación de lugar
nl: Maak een omgeving
pl: Tworzenie lokalizacji

source: Check whether the place you want to create exists. Search it by name or through the map.
de: Prüfe ob dieser Ort existiert. Suche ihnen auf der Karte oder nach seinem Namen
es: Comprueba si el lugar que quieres crear existe. Búscalo por nombre o búscalo en el mapa.
gl_es: Comprobe si o lugar que desexa crear existe. Buscar por nome ou polo mapa.
nl: Controleer of de omgeving die je wilt maken al bestaat. Je kunt een omgeving zoeken op naam of met behulp van de kaart.
pl: Zobacz czy lokalizacja którą tworzysz już istnieje. Wyszukaj po nazwie lub poprzez mapę.

source: Add the place's name. We suggest the official name of your neighborhood, city.
de: Füge den Namen des Ortes hinzu. Empfohlen ist der offizielle Namen deiner Nachbarschaft, Stadt, ...
es: Añade el nombre del lugar. Sugerimos usar el nombre oficial de tu barrio, tu ciudad, etc.
gl_es: Engada o nome do lugar . Suxerímoslle o nome oficial do seu barrio, cidade .
nl: Geef de omgeving een naam. Wij raden aan de officiële naam te gebruiken van een stad, wijk, buurt, stadsdeel of regio.
pl: Dodaj nazwę lokalizacji. Sugerujemy aby była to oficjalna nazwa Twojego osiedla, dzielnicy, miejscowości.

source: Choose the 'parent' i.e. specify where your place is located. For example: the city of New York is located in United States -> Empire State -> New York City.
de: Wähle einen übergeordneten Ort. Zum Beispiel Deutschland -> Mecklenburg Vorpommern -> Rostock
es: Elegir el 'nivel superior' especificando donde sus lugares están localizados. Por ejemplo: la ciudad de New York está localizada en los Estados Unidos → En el Estado de New York → La ciudad de New York.
gl_es: Elixa o ' pai ' é dicir, especificar onde se atopa o seu lugar . Por exemplo : a cidade de Nova York atópase en Estados Unidos -> Empire State -> Cidade de Nova York.
nl: Selecteer het bovenliggende gebied om te specificeren waar je omgeving zich bevindt. Bijvoorbeeld: De buurt Irisbuurt bevindt zich in de wijk Oud-Stratum in de stad Eindhoven.
pl: Wybierz "rodzica". Określ gdzie Twoja lokalizacja się znajduje. Np. osiedle Nowe Włochy znajdują się w Polska -> woj. mazowieckie -> Warszawa.

source: Pinning the place on a map will make it easier for your neighbors to find it.
de: Den Ort auf der Karte zu markieren hilft anderen ihn leichter zu finden.
es: Fijando el lugar en un mapa hará que tus vecinos te puedan localizar de una manera más sencilla.
gl_es: Situar un lugar no mapa cunha marca, será máis fácil de atopar para os seus veciños.
nl: Het aanduiden van een omgeving op de kaart maakt het makkelijker voor mensen om deze te vinden.
pl: Zaznacz lokalizacje na mapie, w celu łatwiejszego odnalezienia przez innych użytkowników.

source: Population
de: Bevölkerung
es: Población
gl_es: Poboación
nl: Populatie
pl: liczba mieszkańców

source: Important: Choose the location where you want to create a place
de: Wichtig: Wähle die stelle an dem du den Ort erstellen willst
gl_es: Importante : Seleccione la ubicación en la que desea crear un lugar
nl: Belangrijk: Selecteer de locatie waar je de omgeving wilt maken
pl: Ważne: Wybierz miejsce gdzie chcesz utworzyć nową lokacje

source: Choose your place on map or click here to select country
de: Wähle deinen Ort auf der Karte oder click in das Land
gl_es: Elixe o teu lugar no mapa , ou faga clic aquí para seleccionar o país
nl: Selecteer een plek op de kaart of klik hier om een land te selecteren
pl: Znajdź swoje miejsce na mapie albo naciśnij tutaj aby wybrać kraj

source: If this entry is about a specific location, you can mark it on the map
de: Wenn dieser Beitrag für eine konkrete Gegend ist, dann kannst du diese auf der Karte markieren
es: Si concierne a un lugar determinado en la mapa, puedes marcarlo para encontrar con mayor facilidad
gl_es: Si esta entrada é sobre unha ubicación específica , pode marcala no mapa
nl: Wanneer je plaatsing een specifieke locatie betreft, plaats dan een symbool op de kaart
pl: Jeśli dotyczy konkretnego miejsca na mapie, możesz oznaczyć w celu łatwiejszego odnalezienia.

source: Create new location
de: Erstelle einen neuen Ort
es: Crea la nueva ubicación
gl_es: Crear nova ubicación
nl: Nieuwe locatie maken
pl: Utwórz nową lokalizację

source: Latest
de: Letzte
es: Últimos
gl_es: Último
nl: Recente
pl: Ostatnie

source: All channels
de: Alle Kanäle
es: Todas categorías
gl_es: Todas as canles
nl: Alle kanalen
pl: Wszystkie kategorie

source: We didn't find any discussions
de: Wir haben keine Diskussion gefunden
es: No hemos encontrado ningunas discusiones
gl_es: Non se atopou ningunha discusión
nl: Geen discussies gevonden
pl: Nie znaleźliśmy żadnych dyskusji

source: add first discussion
de: Add die erste Diskussion
es: Empieza la primera discusión
gl_es: engadir primeira discusión
nl: Discussie toevoegen
pl: rozpocznij pierwszą dyskusję

source: Create discussion in
de: Erschaffe eine Diskussion in
es: Crear la nueva discusión en
gl_es: Crear discusión
nl: Start een discussie in
pl: Utwórz nową dyskusję w

source: If this discussion is about a specific location, you can mark it on the map
de: Wenn diese Diskussion über eine konkrete Gegend ist, kannst du sie auf der Karte markieren
es: Si esta discusión concierne a un lugar determinado en la mapa, puedes marcarla para encontrar con mayor facilidad
gl_es: Si esta discusión trátase dun lugar específico, pode marcalo no mapa
nl: Wanneer de discussie een specifieke locatie betreft, plaats dan een symbool op de kaart
pl: Jeśli ta dyskusja dotyczy konkretnego punktu na mapie, to możesz ją oznaczyć w celu łatwiejszego znalezienia

source: Write idea in
de: Schreib eine Idee in
es: Crear la idea en
gl_es: Escribir Idea en
nl: Plaats een idee in
pl: Tworzysz idee w

source: Date
de: Datum
es: Fecha
gl_es: Fecha
nl: Datum
pl: Data

source: Answers
de: Die Antworten
es: Número de votos
gl_es: Respostas
nl: Antwoorden
pl: Ilość głosów

source: Find your places
de: Sucht nach Deine Platze
es: Encuentra la ubicación
gl_es: Atopa os teus lugares
nl: Omgevingen vinden
pl: Znajdź lokalizacje

source: Search place in universe
de: Sucht ein Platz auf der Welt
es: Buscar en el universo ;)
gl_es: Buscar o lugar no universo
nl: Omgevingen vinden in CivilHu
pl: Szukaj we wszechświecie ;)

source: Sorry but we don't support your country
de: Entschuldige, wir unterstützen nicht Dein Land
es: Lo sentimos, pero actualmente todavía no apoyamos este país
gl_es: Sentímolo, pero non apoiamos o seu país
nl: CivilHub is nog niet beschikbaar voor het gekozen land
pl: Przepraszamy, ale obecnie jeszcze nie wspieramy tego kraju

source: If You want use CivilHub from this country please
de: Wenn willst Du Civilhub aus dieses Land gebrauchen bitte
es: Si quieres utilizar CivilHub en tu país por favor
gl_es: Si desexa utilizar CivilHub deste país, por favor
nl: Wanneer je CivilHub toch wilt gebruiken
pl: Jeśli chcesz wykorzystać CivilHub w tym kraju, proszę

source: Contact Us
de: Kontakt uns
es: Contacto
gl_es: Contáctenos
nl: Neem contact met ons op
pl: Kontakt

source: Choose a country, which you love
de: Auswahl das Land, das Du liebst
es: Elige el país que amas
gl_es: Elixa o país que amas
nl: kies dan een land dat bekend is voor de omgeving die je wilt kiezen of maken
pl: Wybierz kraj, który kochasz

source: If you don't like maps, choose from list
de: Wenn magst Du die Mappen nicht, wahl aus die Liste
es: Si no te gustan las mapas puedes eligir de la lista
gl_es: Si non che gustan os mapas , seleccione da lista
nl: Je kunt ook uit het overzicht kiezen
pl: Jeśli nie lubisz map, możesz wybrać z listy

source: Belgium
de: Belgien
es: Bélgica
gl_es: Belgica
nl: België
pl: Belgia

source: Brazil
de: Brasilien
es: Brasil
gl_es: Brasil
nl: Brazilië
pl: Brazylia

source: Czech Republic
de: Tschech
es: Checa República
gl_es: República Checa
nl: Tsjechische Republiek
pl: Czechy

source: Denmark
de: Dänmark
es: Dinamarca
gl_es: Dinamarca
nl: Denemarken
pl: Dania

source: Egypt
de: Ägypt
es: Egipto
gl_es: Egipto
nl: Egypte
pl: Egipt

source: Finland
de: Finnland
es: Finlandia
gl_es: Finlandia
pl: Finlandia

source: France
de: Frankreich
es: Francia
gl_es: Francia
nl: Frankrij
pl: Francja

source: Greece
de: Grieschenland
es: Grecia
gl_es: Grecia
nl: Griekenland
pl: Grecja

source: Hungary
de: Ungarn
es: Hungría
gl_es: Hungría
nl: Hongarije
pl: Węgry

source: Ireland
de: Irland
es: Irlanda
gl_es: Irlanda
nl: Ierland
pl: Irlandia

source: Italy
de: Italien
es: Italia
gl_es: Italia
nl: Italië
pl: Włochy

source: Japan
es: Japón
gl_es: Xapón
pl: Japonia

source: Mexico
de: Mexiko
es: México
gl_es: México
pl: Meksyk

source: Monaco
de: Monako
es: Mónaco
gl_es: Mónaco

source: Netherlands
de: Niederlande
es: Holanda (Países Bajos)
gl_es: Países Baixos
nl: Nederland
pl: Holandia

source: New Zealand
de: Neuseeland
es: Nueva Zelanda
gl_es: Nova Zelanda
nl: Nieuw Zeeland
pl: Nowa Zelandia

source: Norway
de: Norwegen
es: Noruega
gl_es: Noruega
nl: Noorwegen
pl: Norwegia

source: Romania
de: Rumaänien
es: Rumania
gl_es: Rumanía
nl: Roemenië
pl: Rumunia

source: Slovakia
de: Slowakei
es: Eslovaquia
gl_es: Eslovaquia
nl: Slovakije
pl: Słowacja

source: South Africa
de: Sünd Afrika
es: Sudáfrica
gl_es: Sudáfrica
nl: Zuid Afrika
pl: RPA

source: Spain
de: Spanien
es: España
gl_es: España
nl: Spanje
pl: Hiszpania

source: Sweden
de: Sschweden
es: Suecia
gl_es: Suecia
nl: Zweden
pl: Szwecja

source: Switzerland
de: Sweiz
es: Suiza
gl_es: Suiza
nl: Zwitserland
pl: Szwajcaria

source: Turkey
de: Türkei
es: Turquía
gl_es: Turquía
nl: Turkije
pl: Turcja

source: Ukraine
es: Ucrania
gl_es: Ucrania
nl: Oekraïne
pl: Ukraina

source: United Arab Emirates
de: Vereinigte Arabische Emirate
es: Emiratos Árabes Unidos
gl_es: Emiratos Árabes Unidos
nl: Verenigde Arabische Emiraten
pl: Zjed. Emir. Arabskie

source: United Kingdom
de: Vereinigtes Königreich
es: Reino Unido
gl_es: Reino Unido
nl: Verenigd Koninkrijk
pl: Wielka Brytania

source: USA
de: Vereinigten Staaten von Amerika
es: Estados Unidos
gl_es: Estados Unidos
nl: Verenigde Staten

source: Category description goes here...
de: Hier Kategorie beschreiben
es: Aquí será la descripción de categoría
gl_es: A descrición de categoría vai aquí...
nl: Beschrijf de categorie...
pl: Tutaj będzie opis kategorii

source: Show answers
de: Shau die Antworte
es: Muesta las respuestas
gl_es: Mostrar respostas
nl: Toon antwoorden
pl: Pokaż odpowiedzi

source: There are no polls yet
de: Es gibt keine Umfrage noch
es: No hay todavía las encuestas
gl_es: Non hai enquisas aínda
nl: Er zijn nog geen peilingen
pl: Nie ma jeszcze ankiet

source: We didn't find any polls
de: Wir haben keine Umfragen gefunden
es: No hemos encontrado ningunas encuestas
gl_es: Non atopamos ningunha enquisa
nl: Geen peilingen gevonden
pl: Nie znaleźliśmy żadnych ankiet

source: add first poll
de: Add die erste Umfrage
es: Añadir primera encuesta
gl_es: engadir primeira enquisa
nl: Peiling starten
pl: dodaj pierwszą ankietę

source: location ranking
gl_es: clasificación de lugares
nl: rang

source: filter
gl_es: filtrar

source: Remove
de: Entfernen
gl_es: Eliminar
nl: Verwijderen
pl: Usuń

source: Add users
de: Nutzer hinzufügen
gl_es: Engadir usuarios
nl: Gebruikers toevoegen
pl: Dodaj użytkowników

source: Articles
de: Artikele
es: Artículos
gl_es: Artículos
nl: Artikelen
pl: Artykuły

source: No results mathing query found.
de: Keine passenden Ergebnisse gefunden.
es: Falta de los resultados
gl_es: Non se atopou ningún resultado á consulta.
nl: Er zijn geen overeenkomstige resultaten gevonden.
pl: Brak wyników

source: Organization list
de: Liste der Organisationen
es: Lista de la organización
gl_es: Lista de organización
nl: Organisatieoverzicht
pl: Lista organizacji

source: New discussion
de: Neue Diskussion
es: Nueva discusión
gl_es: Nova discusión
nl: Nieuwe discussie
pl: Nowa dyskusja

source: Create poll
de: Mach die Umfrage
es: Crear encuesta
gl_es: Crear enquisa
nl: Peiling starten
pl: Utworzony ankietę

source: Add news
de: Add die ENuheit
es: Añadir actualidades
gl_es: Engadir noticias
nl: Nieuws toevoegen
pl: Dodaj aktualność

source: New idea
de: Neue Idee
es: Añadir la idea
gl_es: Nova Idea
nl: Nieuw idee
pl: Dodaj pomysł

source: Most active users
de: Die meiste active Benutzen
es: Usuarios más activos
gl_es: Usuarios máis activos
nl: Meest actieve gebruikers
pl: Najbardziej aktywni

source: statistics
gl_es: estadística
nl: statistieken
pl: statystyki

source: published content
gl_es: contido publicado
nl: gepubliceerde inhoud
pl: opublikowana zawartość

source: activity timeline
gl_es: programa de actividade
nl: tijdlijn activiteit
pl: oś czasu dla aktywności

source: followers timeline
gl_es: programa de seguidores
nl: tijdlijn volgers
pl: oś czasu obserwatorów

source: List of all sublocations that are inside current location.
de: Liste aller untergeordneten Orte zu diesem Ort
es: Enseña todas sububicaciones dentro de esta ubicación
gl_es: Lista de todos os sub-localizaciones que están dentro da ubicación actual .
nl: Overzicht van deelgebieden binnen dit gebied.
pl: Pokaż wszystkie sublokalizacje, znajdujące się wewnątrz tej lokalizacji

source: Act not only globally, but also on local community like small city, blocks of flats or estates.
de: Handle nicht nur global, sondern auch in lokalen Communities z.B. in einer kleinen Stadt, einem Wohnblock, oder einen Neubauviertel.
es: Actua no solamente global sino en pequeñas comunidades como pueblos, bloques o casas unifamiliares
gl_es: Actuar non só a escala mundial, senón tamén nunha comunidade local como unha pequena cidade, un edificio ou urbanización.
nl: Activiteit kan plaatsvinden op verschillende niveau's. Wereldwijd, landelijk, maar zelfs in je straat, flat of appartementencomplex.
pl: Działaj nie tylko globalnie ale również w skali mniejszej społeczności takiej jak małego miastu, bloku czy osiedla domków jednorodzinnych.

source: Search by tag
de: Suche bei Tag
es: Buscar por tag
gl_es: Procura por etiqueta
nl: Zoek op label
pl: Szukaj po tagu

source: Copy and paste below code anywhere on your page
gl_es: Copiar e pegar o código de abaixo en calquera lugar da túa páxina
nl: Kopieer en plak onderstaande code op een willekeurige plek in je pagina

source: Vote NO
de: Stimme dagegen
gl_es: Vote Non
nl: Stem Nee
pl: Jestem na NIE

source: Create new idea
de: Mach die neue Idee
es: Añadir nueva idea
gl_es: Crear nova Idea
nl: Nieuw idee maken
pl: Dodaj nowy pomysł

source: Create new discussion
de: Mach die neue Diskussion
es: Crear nueva discusión
gl_es: Crear nova discusión
nl: Start een nieuwe discussie
pl: Utwórz nową dyskusję

source: Create new poll
de: Mach neue Umfrage
es: Crear nueva encuesta
gl_es: Crear nova enquisa
nl: Start een peiling
pl: Utwórz nową ankietę

source: Locations
es: Ubicaciones
gl_es: Lugares
nl: Locaties
pl: Lokalizacje

source: create new location
de: Mach neue Lage
es: Crear nueva ubicación
gl_es: crear novo lugar
nl: nieuwe locatie maken
pl: Utwórz nową lokalizację

source: Search by category
de: Suche bei Kategorie
es: Buscar por categoría
gl_es: Procura por categoría
nl: Zoek op categorie
pl: Szukaj po kategori

source: Confirm delete
de: Löschen bestätigen
es: Confirmar eliminación
gl_es: Confirmar eliminación
nl: Bevestigen
pl: Potwierdź usunięcie

source: invited you to follow
de: hat Dich zu folgen einladen
es: Te ha invitado a seguir
gl_es: invitouche a seguir
nl: heeft je uitgenodigd om te volgen
pl: zaprosił Cię do obserwowania

source: Successfully send invitation
de: Einladung erfolgreich gesendet
es: Invitación ha sido enviada con éxito
gl_es: Invitación enviada satisfactoriamente
nl: Uitnodiging verzonden
pl: Pomyślnie wysłano zaproszenie

source: User field cannot be empty
de: Benutzersfeld kann nicht leer sein
es: El nombre del usario no puede estar vacío
gl_es: Campo Usuario non pode estar baleiro
nl: Je dient een gebruiker op te geven
pl: Nazwa użytkownika nie może być pusta

source: Success
de: Erfolgreich
gl_es: éxito
nl: Succesvol
pl: Sukces

source: Content type
de: Art des Inhalts
es: Tipo de contendio
gl_es: Tipo de contido
nl: Inhoudtype
pl: Typy zawartości

source: Object id
de: Objekt Id
es: ID de objeto
gl_es: ID do Obxecto
pl: ID obiektu

source: content type
de: Art des Inhalts
es: Tipos de contendio
gl_es: tipo de contido
nl: Inhoudtype
pl: Typy zawartości

source: object ID
de: Objekt Id
es: ID de objeto
gl_es: ID do obxecto
pl: ID obiektu

source: Jump into the map and see what is happening in your place.
de: Wechsle zur Karte und sieh was an deinen Orten passiert.
gl_es: Acceder ao mapa e ver o que está sucedendo no seu lugar .
nl: Bekijk op de kaart wat er allemaal in de omgeving gebeurt.
pl: Przejdź do mapy aby zobaczyć co się dzieje w Twojej okolicy.

source: Filters Map
de: Karte filtern
es: Filtrar la mapa
gl_es: Mapa de Filtros
nl: Kaartfilters
pl: Filtruj mapę

source: Choose place
de: Wähle Ort
es: Elige la ubicación
gl_es: Elixa o lugar
nl: Zoek een locatie
pl: Wybierz lokalizacje

source: Show
de: Schau
es: Enseñar
gl_es: Mostrar
nl: Tonen
pl: Pokaż

source: Places
de: Platze
es: Lugares
gl_es: Lugares
nl: Omgevingen
pl: Miejsca

source: Minimap
de: Kartenvorschau
es: Minimapa
gl_es: Mini mapa
nl: Minikaart
pl: Minimapa

source: Create map marker
de: Erschaffe die Mappesmarker
es: Marca el punto en la mapa
gl_es: Crear marcador de mapa
nl: Symbool op de kaart plaatsen
pl: Zaznacz punkt na mapie

source: Markers created
de: Markierungen erstellt
es: Marcadores han sido creados
gl_es: Marcadores creados
nl: Symbool geplaatst
pl: Utworzono marker

source: read at
de: Lesen bei
es: Leer a
gl_es: ler a
nl: lees op
pl: czytaj jako

source: keyword
de: Schlüsselwort
es: la palabra clave
gl_es: palabra crave
nl: trefwoord
pl: Słowo kluczowe

source: verb
es: el verbo
gl_es: verbo
nl: werkwoord
pl: czasownik

source: notification
de: Benachrichtigung
es: la notificación
gl_es: notificación
nl: notificatie
pl: powiadomienie

source: notifications
de: Benachrichtigungen
es: las notificaciónes
gl_es: notificaciones
nl: notificaties
pl: powiadomienia
