Repository: CivilHub/CivilHub
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, gl_es, nl, pl

source: commented your
gl_es: comentado o seu
nl: heeft een opmerking geplaatst bij jou
pl: skomentowano Twoje

source: voted up for your idea
gl_es: votou a favor da súa idea
nl: heeft positief gestemd op je idee
pl: zagłosowano pozytywnie na Twój pomysł

source: voted down for your idea
gl_es: votou en contra da súa idea
nl: heeft negatief gestemd op je idee
pl: zagłosowano negatywnie na Twój pomysł

source: started following you
gl_es: empecei a seguirche
nl: is je gaan volgen
pl: zaczął Cię obserwować

source: joined
de: beigetreten
es: unido
gl_es: unirse
nl: neemt deel
pl: dołączył

source: Users
gl_es: Usuarios
nl: Gebruikers

source: country
de: Land
gl_es: país
nl: land
pl: kraj

source: created_organizations
de: erstellte Organisationen
es: organizaciones_creadas
gl_es: organizacións creadas
pl: utworzone_organizacje

source: date modified
de: Änderungsdatum
es: fecha de modificación
gl_es: data de modificación
nl: gewijzigd op
pl: data modyfikacji

source: contact mail
de: Kontakt eMail
es: correo electrónico de contacto
gl_es: correo de contacto
nl: contact e-mail
pl: email kontaktowy

source: website
de: Webseite
es: la pagina web
gl_es: sitio web
pl: strona internetowa

source: members
de: Mitglieder
es: los miembros
gl_es: membros
nl: deelnemers
pl: członkowie

source: is verified
de: Ist verzifiziert
es: esta verificado
gl_es: verifícase
nl: geverifieerd
pl: jest zweryfikowany

source: background image
de: Hintergrundbild
es: imagen de fondo
gl_es: imaxe de fondo
nl: achtergrondafbeelding
pl: zdjęcie tła

source: Tags separated by comma
de: Schlüsselwörter durch Kommas getrennt
es: las etiquetas separadas con las comas
gl_es: Etiquetas separados por comas
nl: Labels gescheiden door comma's
pl: Tagi oddzielone przecinkami

source: organization
de: Organisation
es: la organización
gl_es: organización
nl: organisatie
pl: organizacja

source: email address
de: Email Adress
es: Correo electrónico
gl_es: dirección de correo electrónico
nl: e-mail adres
pl: Adres email

source: key
de: Schlüssel
es: la clave
gl_es: clave
nl: sleutel
pl: klucz

source: date accepted
de: Datum akzeptiert
es: la fecha aceptada
gl_es: data aceptada
nl: geaccepteerd op
pl: data akceptacji

source: is accepted
de: akzeptiert
es: esta acceptado
gl_es: é aceptado
nl: is geaccepteerd
pl: jest zaakceptowany

source: invitation
de: Einladung
es: la invitación
gl_es: invitación
nl: uitnodiging
pl: zaproszenie

source: invitations
de: Einladungen
es: invitaciones
gl_es: invitacións
nl: uitnodigingen
pl: zaproszenia

source: About Us
de: Über uns
es: Sobre nosotros
gl_es: Sobre nós
nl: Over CivilHub
pl: O nas

source: Members
de: Mitglieder
es: Miembros
gl_es: Membros
nl: Deelnemers
pl: Członkowie

source: accept
gl_es: aceptar
nl: accepteren

source: Add more locations
de: Weitere Orte hinzufügen
es: Añade más ubicaciones
gl_es: Engadir máis lugares
nl: locaties toevoegen
pl: Dodaj więcej lokalizacji

source: Place where we operate
de: Ort wo wir loslegen
es: Lugar donde operamos
gl_es: Lugar onde operamos
nl: Waar CivilHub actief is
pl: Lokalizacje w których działamy

source: Invite more users
de: Weitere Nutzer einladen
es: Invita a más usuarios
gl_es: Invitar a máis usuarios
nl: Gebruikers uitnodigen
pl: Zaproś więcej użytkowników

source: People cooperate in this organization
de: Leute in dieser Organisation
es: Personas cooperando en esta organización
gl_es: A xente coopera nesta organización
nl: Mensen werken samen in de organisatie
pl: Osoby działające w tej organizacji

source: Delete member
de: Mitglied löschen
es: borrar el miembro
gl_es: borrar membro
nl: Deelnemer verwijderen
pl: Usuń członka organizacji

source: Content
de: Inhalt
es: Contenido
gl_es: Contido
nl: Inhoud
pl: Treść

source: Information about the organization
de: Informationen über die Organisation
es: Información sobre la organización
gl_es: Información sobre a organización
nl: Informatie over de organisatie
pl: Informacje o organizacji

source: Organization name
de: Name der Organisation
es: Nombre de la organización
gl_es: Nome da Organización
nl: Naam
pl: Nazwa organizacji

source: Write down the name of your organization.
de: Der Name deiner Organisation
gl_es: Anote o nome da súa organización .
nl: Noteer de naam van de organisatie.
pl: Napisz jaka jest nazwa Twojej organizacji.

source: Choose a category, i.e. clarify if you are adding a City Hall, Foundation or an Association
de: Wähle eine Kategory z.B. Partei, Verein oder Gruppierung
gl_es: Elixa unha categoría, é dicir, aclarar si vai agregar un Concello, Fundación ou Asociación
nl: Selecteer een categorie, b.v. gemeente, stichting of coöperatie
pl: Wybierz kategorie, tzn. doprecyzuj czy tworzysz Urząd Miasta, Fundacje czy Stowarzyszenie

source: Add some information about your organization in the description box. Write what your organization does, what is its goal, you can write a short history or anything you think fits a description.
de: Gib ein paar Informationen zu der Organisation an. Schreib was sie macht, welche Ziele sie verfolgt, wie sie entstanden ist usw.
gl_es: Engada algunha información sobre a súa organización na caixa de descrición. Escriba o que a súa organización fai, cal é o seu obxectivo, vostede pode escribir unha historia curta ou calquera cousa que vostede pense que encaixa na descrición.
nl: Geef hier relevantie informatie over de organisatie, b.v. doel van de organisatie, missie en reden van deelname.
pl: Dodaj informacje o Twojej organizacji w polu na opis. Napisz czym zajmuje się Twoja organizacja, jaki jest jej cel, możesz napisać skróconą historie lub cokolwiek innego co Twoim zdaniem pasuje jako opis.

source: Write the DUNS number (or its equivalent in your country).
de: Schreibe die Vereinsnummer / DUNS (spez. für dein Land)
gl_es: Escriba o número DUNS ( ou o seu equivalente no seu país) .
nl: Noteer het registratienummer (bijvoorbeeld van de Kamer van Koophandel).
pl: Wpisz numer KRS (lub jego ekwiwalent).

source: Fill in some additional information about your organization so it is easier to contact you (an email and a website address if you have one).
gl_es: Reencha algunha información adicional achega da súa organización , para que nos resulte máis fácil poñerse en contacto con vostede ( un correo electrónico e unha dirección de páxina web si ten ) .
nl: Geef aanvullende informatie over de organisatie zodat het voor gebruikers mogelijk wordt contact op te nemen (e-mail en website indien relevant).

source: Finally, submit a Logo of your organization and add tags so that people can find you.
de: Zu guter Letzt wähle ein Logo und Schlüsselwörter für deone Organisation, damit andere sie leichter finden können.
gl_es: Para rematar , presentar un logotipo da súa organización e agregar etiquetas para que a xente poida atoparlle.
nl: Upload het logo van de organisatie en voeg labels toe van trefwoorden die te maken hebben met de organisatie.
pl: Na koniec dodaj Logo swojej organizacji i dodaj tagi tak aby było łatwiej znaleźć Twoją organizacje.

source: Create new organization
de: Neue Organisation erstellen
es: Crear nueva organización
gl_es: Crear nova organización
nl: Nieuwe organisatie maken
pl: Utwórz organizację

source: Email
gl_es: Correo electrónico

source: Organization created by
de: Organisation erstellt von
es: Organización creada por
gl_es: Organización creada por
nl: Organisatie gemaakt door
pl: Organizacja utworzona przez:

source: Additional informations
de: Zusätzliche Informationen
es: Información adicional
gl_es: Información adicional
nl: Aanvullende informatie
pl: Dodatkowe informacje

source: Organization profil
de: Profil der Organisation
es: Perfil de la organización
gl_es: Perfil de organización
nl: Organisatieprofiel
pl: Profil organizacji

source: This organization does not support any projects
de: Diese Organisation unterstützt kein Projekt
es: Esta organización no da soporte a ningún proyecto
gl_es: Esta organización non apoia ningún proxecto
nl: De organisatie steunt nog geen projecten
pl: Ta organizacja nie wspiera jeszcze żadnego projektu

source: All messages sent
de: Alle Nachrichten gesendet
es: Enviados todos los mensajes
gl_es: Todas as mensaxes enviadas
nl: Alle berichten verzonden
pl: Wszystkie wiadomości zostały wysłane

source: You have accepted invitation
de: Du hast der Einladung zugestimmt
es: Has aceptado la invitación
gl_es: Vostede aceptou a invitación
nl: Je hebt de uitnodiging geaccepteerd
pl: Zaakceptowałeś zaproszenie

source: Project has been removed from organizations list
de: Projekt wurde aus der Organisation entfernt
es: El proyecto ha sido retirado de la lista de organizaciones
gl_es: O proxecto foi eliminado da lista de organizacións
nl: De organisatie is niet meer gekoppeld aan het project
pl: Projekt został usunięty z organizacji

source: created
de: erschäfft
es: ha creado
gl_es: creado
nl: gemaakt
pl: utworzył

source: commented
de: kommentiert
es: ha comentado
gl_es: comentado
nl: opmerking geplaatst
pl: skomentował

source: answered your comment
de: beantwortete deinen Kommentar
es: contestado tu comentario
gl_es: contestado su comentario
nl: heeft gereageerd op je opmerking
pl: odpowiedział na Twój komentarz

source: None
de: Keine
gl_es: ningún
nl: Geen
pl: Brak

source: Pornography
de: Pornografie
es: Pornografía
gl_es: Pornografía
nl: Pornografie
pl: Pornografia

source: Violence/indicent content
de: Gewalt/Unangemessene Inhalte
es: Violencia / Contenido indecente
gl_es: Violencia / contido incidente
nl: Geweld/ongewenste inhoud
pl: Przemoc / nieprzyzwoite treści

source: Insults/spread of hatred
de: Beleidigungen/hasserfüllte Sprache
es: Insultos / enardecimiento del odio
gl_es: Insultos / propagación do odio
nl: Belediging/Haatzaaien
pl: Zniewaga, obrażanie, szerzenie nienawiści

source: Dangerious activities
de: Gefährliche Aktionen
es: Actividades peligrosas
gl_es: Actividades perigosas
nl: Gevaarlijke activiteiten
pl: Niebezpieczne aktywności.

source: Usage of children
de: Ausnutzung von Kindern
es: Abuso de niños
gl_es: Uso dos nenos
nl: Gebruik van kinderen
pl: Wykorzystywanie dzieci.

source: Spam or other misleading content
de: Spam oder falsche Inhalte
es: Spam u otros contenidos similares
gl_es: Bombardeo publicitario ou outro contido de engano
nl: Spam of misleidende inhoud
pl: Spam, lub inna nieodpowiednia treść

source: Violence of my copyrights
de: Verletzung meines Copyrights
es: Violencia de mis derechos de autor
gl_es: Violar os meus dereitos de autor
nl: Schending van copyright
pl: Naruszenie moich praw autorskich

source: Violence of my privacy
de: Verletzung meiner Privatssphäre
es: La violencia de mi privacidad
gl_es: Violar o meu privacidad
nl: Schending van privacy
pl: Naruszenie mojej prywatności

source: Other legal claims
de: Andere rechtliche Gründe
es: Otros temas legales
gl_es: Outros reclamos legais
nl: Andere juridische claims
pl: Inne nielegalne praktyki

source: Duplicate
de: Dublikat
es: duplica
gl_es: Duplicado
nl: Dubbel
pl: Duplikat

source: False information
de: Falsche Informationen
es: la información falsa
gl_es: Información falsa
nl: Foutief
pl: Błędna informacja

source: Is not suitable
de: Nicht angemessen
es: No es adecuado
gl_es: No es adecuado
nl: niet gepast
pl: Nie pasuje

source: search term
de: Suchbegriff
gl_es: término de procura
nl: zoekterm
pl: wyszukiwana fraza

source: ip address
de: IP-Adresse
gl_es: dirección IP
nl: ip adres
pl: adres ip

source: date
de: Datum
gl_es: fecha
nl: datum
pl: data

source: Search for
de: Suche nach
gl_es: Buscar
nl: zoek naar
pl: Szukaj

source: search record
de: Suche Daten
gl_es: rexistro de procura
nl: zoekveld
pl: rekord wyszukiwania

source: search records
de: Suche Daten
gl_es: rexistros de procura
nl: zoekvelden
pl: rekordy wyszukiwania

source: Report abuse
de: Berichte Missbrauch
es: Denunciar abusos
gl_es: Reportar abuso
nl: Misbruik melden
pl: Zgłoś naruszenie

source: Send report
de: Bericht senden
es: Informa sobre abusos
gl_es: Enviar informe
nl: Rapport verzenden
pl: Zgłoś naruszeni zasad

source: Brief
de: Kurzeinführung
es: Breve
gl_es: Breve
nl: Over
pl: Przegląd

source: For City Administration
de: Für Stadtverwaltungen
es: Para Ayuntamientos
gl_es: Para a administración da cidade
nl: Voor het stadsbestuur
pl: Dla Urzędów Miast

source: For your Organization
de: Für deine Organisation
es: Para tu Organización
gl_es: Para a súa organización
nl: Voor de organisatie
pl: Twoja organizacja

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de Privacidad
gl_es: Política de privacidad
nl: Privacybeleid
pl: Polityka Prywatności

source: Terms of Use
de: Nutzungsbedingungen
es: Reglamento
gl_es: Términos de uso
nl: Gebruiksvoorwaarden
pl: Regulamin

source: Press
de: Prasse
es: Prensa
gl_es: Prensa
nl: Voor journalisten
pl: Prasa

source: Press Coverage
gl_es: Cobertura de prensa
nl: CivilHub in de media

source: Jobs
de: Arbeitsplätze
es: Empleo
gl_es: Traballos
nl: Vacatures
pl: Praca

source: About CivilHub
de: Über CivilHub
es: Acerca de CivilHub
gl_es: Achega de CivilHub
nl: Over CivilHub
pl: O CivilHub

source: Mission
es: Misión
gl_es: Misión
nl: Missie
pl: Nasza Misja

source: Team
es: Equipo
gl_es: Equipo
pl: Zespół

source: Creed
de: Grundsätze
es: Credo
gl_es: Credo
nl: Onze visie
pl: Kredo

source: History
de: Geschichte
es: Historia
gl_es: Historia
nl: Historie
pl: Historia

source: Licence
de: Lizenz
gl_es: Licenza
nl: Licentie
pl: Licencje

source: Our Blog
de: Unser Blog
es: Nuestro BLog
gl_es: O noso blog
nl: Blog
pl: Nasz blog

source: Choose language
de: Sprache auswahlen
es: Elegir el idioma
gl_es: Elixir idioma
nl: Selecteer taal
pl: Wybierz język

source: Invite your Google friends
de: Lade deine Freunde bei Google ein
es: Invita a la gente de Google
gl_es: Invita aos teus amigos de Google
nl: Nodig vrienden uit van Google
pl: Zaproś znajomych z Google

source: Check all
de: Alle auswählen
es: Marca todo
gl_es: Comprobar todo
nl: Alles selecteren
pl: Zaznacz wszystko

source: Sign In
de: Loggen
es: Conéctate
gl_es: Ingresar
nl: Aanmelden
pl: Zaloguj się

source: Connect with Facebook
de: Verbinden mit Facebook
gl_es: Conectarse con Facebook
nl: Verbinden met Facebook
pl: Połącz przez Facebooka

source: Connect with Twitter
de: Verbinden mit Twitter
es: Conectar por Twitter
gl_es: Conectarse con Twitter
nl: Verbinden met Twitter
pl: Połącz przez Twittera

source: Connect with Linkedin
de: Verbinden mit Linkedin
es: Conectar por LinkedIn
gl_es: Conectarse con Linkedin
nl: Verbinden met LinkedIn
pl: Połącz przez LinkedIn

source: Connect with Google+
de: Verbinden mit Google+
es: Conectar por Google+
gl_es: Conectarse con Google+
nl: Verbinden met Google+
pl: Połącz przez Google+

source: Password
de: Losung
es: Contraseña
gl_es: Contraseña
nl: Wachtwoord
pl: Hasło

source: Login
es: Conéctate
gl_es: Iniciar sesión
nl: Aanmelden
pl: Zaloguj się

source: Forgot password
de: Losung verloren
es: He olvidado la contraseña
gl_es: Esquecer o teu contraseña
nl: Wachtwoord vergeten
pl: Zapomniałem hasło

source: Don't have account
de: Du hast kein Konto
es: No tengo la cuenta
gl_es: Non tes conta
nl: Nog niet ingeschreven
pl: Nie mam konta

source: Points and badges
de: Punkte und Abzeichen
gl_es: Puntos e insignias
nl: Punten en badges
pl: Punkty i odznaki

source: For Cities
de: Für Städte
es: Para Ciudades
gl_es: Para Cidades
nl: Voor instanties
pl: Dla Miast

source: For Organizations
de: Für Organisationen
es: Para Organizaciones
gl_es: Para organizacións
nl: Voor organisaties
pl: Dla organizacji pozarządowych

source: For Volunteers
gl_es: Para voluntarios
nl: Voor vrijwilligers
pl: Wolontariusze

source: Open Data
gl_es: Datos de libre acceso
pl: Otwarte dane

source: Profile
de: Profil
es: Perfil del usario
gl_es: Perfil
nl: Profiel
pl: Profil użytkownika

source: Logout
es: Desconectarse
gl_es: Pechar sesión
nl: Afmelden
pl: Wyloguj

source: Logged in as
de: Logged in als
es: Registrado como
gl_es: Conectado como
nl: Aangemeld als
pl: Zalogowano jako

source: My Places
de: Meine Platze
es: Mis lugares
gl_es: Os meus lugares
nl: Mijn omgevingen
pl: Miejsca

source: Media
es: Mis archivos
gl_es: Medios de comunicación
pl: Moje pliki

source: Edit profile
de: Profil bearbeiten
es: Editar Perfil
gl_es: Editar perfil
nl: Profiel bewerken
pl: Edycja profilu

source: Create content
de: Inhalt anlegen
es: Crear el contendio
gl_es: Crear contido
nl: Inhoud plaatsen
pl: Utwórz treść

source: Creating in
gl_es: Crear en
nl: Maken in

source: Discussion
de: Diskussion
es: Discusión
gl_es: Discusión
nl: Discussie
pl: Dyskusja

source: Poll
de: Umfrage
es: Encuesta
gl_es: Enquisa
nl: Peiling
pl: Ankieta

source: Browse Places
de: Such die Platze
es: Navegar la ubicación
gl_es: Explorar Lugares
nl: Omgevingen bekijken
pl: Przeglądaj lokalizacje

source: Create new place
de: Erstelle neuen Ort
es: Crear nueva ubicación
gl_es: Crear novo Lugar
nl: Nieuwe omgeving maken
pl: Utwórz nową lokalizację

source: My Bookmarks
de: meine Favoriten
es: Mis marcadores
gl_es: Os meus Favoritos
nl: Mijn bladwijzers
pl: Moje zakładki

source: Manage
de: Verwalten
es: Administrar
gl_es: Administrar
nl: Beheren
pl: Zarządzaj

source: Messages
de: Nachrichten
es: Mensajes
gl_es: Mensaxes
nl: Berichten
pl: Wiadomości

source: Notifications
de: Benachrichtigungen
es: Notificaciones
gl_es: Notificaciones
nl: Notificaties
pl: Powiadomienia

source: Thank you for your participation
de: Vielen Dank für dein Mitwirken
es: Gracias por su participación
gl_es: Grazas pola súa participación
nl: Bedankt voor je deelname
pl: Dziękujemy Ci za partycypacje

source: Back to homepage
de: Zurucück zum Homepage
es: Volver a la Página de Inicio
gl_es: Volver á páxina de inicio
nl: Terug naar de homepagina
pl: Wróć do Strony Głównej

source: Reply
de: Antwortieren
es: Respuesta
gl_es: Resposta
nl: Reactie
pl: Odpowiedz

source: hide
de: Verstecken
es: Esconder
gl_es: esconder
nl: verbergen
pl: ukryj

source: replies
de: Die Antworte
es: las respuestas
gl_es: respostas
nl: reacties
pl: odpowiedzi

source: No sublocations found
de: Keine unterordnete Orte gefunden
es: No han encontrado sububicación
gl_es: Non se atoparon sub-localidades
nl: Geen deellocaties gevonden
pl: Nie znaleziono sublokalizacji

source: Select region
gl_es: Seleccione a rexión
nl: Kies een gebied

source: Go to
de: Geh nach
es: Ir a
gl_es: ir
nl: Ga naar
pl: Idź

source: to
de: nach, zu
es: a
gl_es: a
nl: tot
pl: do

source: Answer text
de: Antworte dieses Text
es: Texto de la respuesta
gl_es: Texto de resposta
nl: Antwoord
pl: Treść odpowiedzi

source: Delete answer
de: Antwort löschen
es: Borrar la respuesta
gl_es: borrar resposta
nl: Antwoord verwijderen
pl: Usuń odpowiedź

source: Edited
de: bearbeitet
es: Editado
gl_es: Editado
nl: Bewerkt
pl: Edytowany

source: Quote
de: Zitieren
es: Citar
gl_es: Citar
pl: Cytuj

source: Vote up
de: Aufstimmen
es: Votar Sí
gl_es: Voto a favor
nl: Mee eens
pl: Jestem na TAK

source: Vote down
de: Ausstimmen
es: Votar No
gl_es: Voto en contra
nl: Niet mee eens
pl: Jestem na NIE

source: Help in translation
gl_es: Axuda na tradución
nl: Help met vertalen
pl: Pomóż w tłumaczeniu

source: Send abuse report
de: Mißbrauch melden
es: Informa sobre abusos
gl_es: Enviar informe de abuso
nl: Misbruikmelding verzenden
pl: Zgłoś naruszeni zasad

source: Report sent
de: Bericht gesendet
es: El informe ha sido enviado
gl_es: Reporte enviado
nl: Melding verzonden
pl: Raport wysłano

source: answers
gl_es: respostas
nl: antwoorden

source: Multiple
de: Mehrfach
es: Muchas respuestas
gl_es: Múltiple
nl: Meerdere
pl: Wiele odpowiedzi

source: Select answer
de: Auswahl die Antwort
es: Elige la respuesta
gl_es: Seleccionar a resposta
nl: Selecteer antwoord
pl: Wybierz odpowiedź

source: poll
de: Umfrage
es: Encuesta
gl_es: enquisa
nl: peiling
pl: ankieta

source: created at
de: Erstellt am
es: creada el
gl_es: creado en
nl: gemaakt op
pl: utworzono przez

source: single
de: einzeln
es: único
gl_es: individual
nl: enkel
pl: pojedynczy

source: multiple
de: mehrfach
gl_es: múltiple
nl: meerdere
pl: wielokrotny

source: opened
de: geöffnet
es: abierto
gl_es: aberto
nl: geopend
pl: otwarte

source: question
de: Frage
es: pregunta
gl_es: pregunta
nl: vraa
pl: pytanie

source: type
de: Typ
es: tipo
gl_es: tipo
pl: typ

source: answer
de: Antwort
es: respuesta
gl_es: resposta
nl: antwoord
pl: odpowiedź

source: Create poll in
de: Erschaffe die Umfrage in
es: Encuesta ha sido creada en
gl_es: crear enquisa en
nl: Start een peiling in
pl: Utworzony ankietę w

source: Add answer
de: Add die Antwort
es: Añadir la respuesta
gl_es: Engadir resposta
nl: Antwoord toevoegen
pl: Dodaj odpowiedź

source: You have already voted for this poll. You can't vote again.
de: Do hast an diese Umfrage gestimmen früher. Du kannst nicht stimmen noch einmal.
es: Ya habías añadido el voto a esta encuesta.
gl_es: Xa votaches nesta enquisa . Non pode votar de novo.
nl: Je hebt al op deze peiling geantwoord. Antwoorden kan slechts een keer.
pl: Już oddałeś głos na tą ankietę. Nie możesz oddać drugiego.

source: See results
de: Sehe die Resulten
es: Ver a los resultados
gl_es: Ver resultados
nl: Bekijk het resultaat
pl: wyniki

source: results
de: Resulten
es: resultados
gl_es: resultados
nl: resultaat
pl: wyniki

source: all answers
gl_es: todas as respostas
nl: alle antwoorden
pl: wszystkie odpowiedzi

source: You already voted on this poll.
de: Du hast bereits an dieser Umfrage abgestimmt.
es: Ya habías añadido el voto a esta encuesta.
gl_es: Vostede xa votou nesta enquisa .
nl: Je hebt al geantwoord op deze peiling.
pl: Już oddałeś głos w tej ankiecie

source: Permission required
de: Berechtigung erforderlich
es: No tienes los permisos requeridos
gl_es: Permiso requirido
nl: Toestemming vereist
pl: Nie masz uprawnień

source: Entry deleted
de: Eintritt gelöscht
es: Anotación ha sido borrada
gl_es: Entrada eliminada
nl: Antwoord verwijderd
pl: Usunięto wpis

source: Thank you for your vote!
de: Danke für deine Stimme!
es: ¡Gracias por su voto!
gl_es: Grazas polo seu voto !
nl: Bedankt voor je antwoord!
pl: Dziękujemy za Twoją odpowiedź!

source: finished task
de: Abgeschlossene Aufgaben
es: La tarea fue terminada
gl_es: tarefa terminada
nl: Taak gereed
pl: zadanie ukończone

source: joined to task
de: hilft bei Aufgabe
es: Se ha unido al trabajo
gl_es: sumado á tarefa
nl: neemt deel aan taak
pl: dołączył do zadania

source: joined to your task
de: hilft bei deiner Aufgabe
es: añadido a su tarea
gl_es: sumado á súa tarefa
nl: neemt deel aan je taak
pl: dołączył do Twojego zadania

source: joined to project
de: dem Projekt beigetreten
es: Se ha unido al proyecto
gl_es: sumado ao proxecto
nl: neemt deel aan project
pl: dołączył do projektu

source: joined to your project
de: deinem Projekt beigetreten
es: añadido a su proyecto
gl_es: sumado ao seu proxecto
nl: neemt deel aan je project
pl: dołączył do projektu

source: left project
gl_es: proxecto de esquerda
nl: neemt niet langer deel aan project
pl: opuść projekt

source: You have to be logged in
de: Du bist nicht angemeldet
es: Tiene que haber iniciado sesión
gl_es: Tes que estar conectado
nl: Je dient aangemeld te zijn
pl: Musisz być zalogowany

source: You don't have permission to do that
de: Du hast nicht die Berechtigungen um das zu tun
es: No tiene permisos para hacer eso
gl_es: Vostede non ten permiso para facer iso
nl: Je hebt geen toestemming om dat te doen
pl: Nie masz uprawnień do wykonania tej operacji

source: File is too big (%d MB)
de: Datei ist zu groß (%d MB)
es: El fichero es demasiado grande (%d MB)
gl_es: O arquivo é demasiado grande (%d MB)
nl: Het bestand is te groot (%d MB)
pl: Plik jest zbyt duży (%d MB)

source: participants
de: Teilnehmer
es: los usarios
gl_es: participantes
nl: deelnemers
pl: uczestnicy
