Repository: CivilHub/CivilHub
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, gl_es, nl, pl

source: date changed
de: Datum geändert
es: la fecha de los cambios
gl_es: a data cambiouse
nl: gewijzigd op
pl: data zmiany

source: finished
de: abgeschlossen
es: terminado
gl_es: terminado
nl: gereed
pl: ukończono

source: created by
de: erstellt von
es: creado por
gl_es: creado por
nl: gemaakt door
pl: utworzony przez

source: task group
de: Arbeitsgruppe
es: el grupo de las tareas
gl_es: grupo de tarefa
nl: Taakgroep
pl: grupa zadań

source: task groups
de: Arbeitsgruppen
es: los grupos de las tareas
gl_es: grupos de tarefa
nl: Taakgroepen
pl: grupy zadań

source: group
de: Gruppe
es: el grupo
gl_es: grupo
nl: groep
pl: grupa

source: time limit
de: Zeitlimit
es: límite del tiempo
gl_es: límite de tempo
nl: tijdslimiet
pl: limit czasu

source: task
de: Aufgabe
es: la tarea
gl_es: tarefa
nl: taak
pl: zadanie

source: tasks
de: Aufgaben
es: las tareas
gl_es: tarefas
nl: taken
pl: zadania

source: date edited
de: Bearbeitungsdatum
es: la fecha de modificación
gl_es: data corrixida
nl: bewerkt op
pl: data edycji

source: closed
de: geschlossen
es: cerrado
gl_es: pechado
nl: gesloten
pl: zamknięty

source: discussion
de: Diskussion
es: discusión
gl_es: discusión
nl: discussie
pl: Dyskusje

source: edited
de: bearbeitet
es: modificado
gl_es: editado
nl: bewerkt
pl: edytowany

source: forum entry
de: Forumsbeitrag
es: la anotación en el foro
gl_es: entrada ao foro
nl: Bericht op forum
pl: wpis na forum

source: forum entries
de: Forenbeiträge
es: las anotaciones en el foro
gl_es: entradas ao foro
nl: berichten op forum
pl: wpisy na forum

source: file
de: Datei
es: fichero
gl_es: arquivo
nl: bestand
pl: plik

source: Add attachment
gl_es: achegar arquivos
nl: Bijlage toevoegen

source: Download
gl_es: Descargar

source: edit
gl_es: editar
nl: bewerk
pl: edytuj

source: delete
gl_es: borrar
nl: verwijderen
pl: usuń

source: We didn't find any attachments
gl_es: Non se atopou ningún arquivo achego
nl: Geen bijlagen gevonden

source: add
gl_es: engadir
nl: toevoegen
pl: dodaj

source: Soon
de: Bald
es: Próximamente
gl_es: En pouco tempo
nl: Binnenkort
pl: W przygotowaniu

source: Create new gallery
de: Neue Gallerie anlegen
es: Crear una nueva galería
gl_es: Crear nova galería
nl: Nieuw album maken
pl: Dodaj nową galerię

source: Galleries List
de: Gallerien-Liste
es: Lista de Galerías
gl_es: Lista de Galerías
nl: Albumoverzicht
pl: Lista galerii

source: Leave the Project
de: Das Projekt verlassen
es: Dejar del proyecto
gl_es: Deixe o Proxecto
nl: NIet meer deelnemen aan het project
pl: Opuść projekt

source: Log in
de: Anmelden
es: Registrarse
gl_es: Iniciar sesión
nl: Aanmelden
pl: Zaloguj się

source: if you want to join this project
de: wenn du dem Projekt beitreten willst
es: Si quieres participar en el proyecto
gl_es: si queres unirche a este proxecto
nl: Wanneer je deel wilt nemen aan het project
pl: jeśli chcesz dołączyć do projektu

source: Project Participants
de: die Teilnehmer an dem Projekt
es: Usarios del proyecto
gl_es: Participantes do Proxecto
nl: Deelnemers aan het project
pl: Uczestnicy projektu

source: Tasks
de: Aufgaben
es: Tareas
gl_es: Tarefas
nl: Taken
pl: Zadania

source: Participants
de: Teilnehmer
es: Usarios
gl_es: Participantes
nl: Deelnemers
pl: Uczestnicy

source: Documents
de: Dokumente
es: Documentos
gl_es: Documentos
nl: Documenten
pl: Dokumenty

source: Galleries
de: Gallerien
es: Galerías
gl_es: Galerías
nl: Albums
pl: Galerie

source: Attachments
de: Anhänge
gl_es: Arquivos adxuntos
nl: Bijlagen
pl: Załączniki

source: Add your organization
de: Deine Organisation hinzufügen
es: Añada su organización
gl_es: Engadir a súa empresa
nl: Organisatie toevoegen
pl: Dodaj organizację

source: news list
gl_es: Lista de noticias
nl: nieuwsoverzicht

source: create
gl_es: crear
nl: maken

source: Choose one from your organizations to which you want to add this project
de: Wähle wen aus deiner Organisation du dem Projekt hinzufügen willst
es: Elija en que organización quiere añadir este proyecto
gl_es: Elixa unha das súas organizacións ás que desexa agregar este proxecto
nl: Kies een organisatie waar het project aan moet worden toegevoegd
pl: Wybierz jedną z organizacji którą chcesz dodać do tego projektu

source: Create discussion
de: Diskussion erstellen
es: Crear la discusión
gl_es: Crear discusión
nl: Discussie starten
pl: Utwórz dyskusję

source: Create task
de: Aufgabe erstellen
es: Crear la tarea
gl_es: Crear tarefa
nl: Taak maken
pl: Utwórz zadanie

source: Delete group
de: Gruppe löschen
es: Borrar el grupo
gl_es: Borrar grupo
nl: Groep verwijderen
pl: Usuń grupę

source: Move group up
de: Gruppe nach oben
es: Mueve el grupo arriba
gl_es: Suba o grupo
nl: Groep omhoog verplaatsen
pl: Przesuń grupę do góry

source: Move group down
de: Gruppe nach unten
es: Mueve el grupo abajo
gl_es: Baixe o grupo
nl: Groep omlaag verplaatsen
pl: Przesuń grupę niżej

source: Task completed
de: Aufgabe abgeschlossen
es: Tarea terminada
gl_es: Tarefa completada
nl: Taak gereed
pl: Ukończono zadanie

source: Task in preparation
de: Aufgabe in Vorbereitung
es: Tarea en preparación
gl_es: Tarefa en preparación
nl: Taak wordt voorbereid
pl: Zadanie w trakcie realizacji

source: Completed
de: Abgeschlossen
es: Completado
gl_es: Completado
nl: Gereed
pl: Ukończone

source: Ongoing
de: wird bearbeitet
es: En marcha
gl_es: En marcha
nl: In uitvoering
pl: Trwa

source: Join/Leave the task
de: Übernehmen/Ablehnen der Aufgabe
es: Participa / Deja el proyecto
gl_es: Únete / Deixa a tarefa
nl: Neem deel/neem niet meer deel aan de taak
pl: Dołącz / Opuść zadanie

source: Delete task
de: Aufgabe löschen
es: Borrar la tarea
gl_es: Borra a tarefa
nl: Taak verwijderen
pl: Usuń zadanie

source: Move task up
de: Aufgabe nach oben
es: Mueve la tarea arriba
gl_es: Suba a tarefa
nl: Taak omhoog verplaatsen
pl: Przesuń zadanie do góry

source: Move task down
de: Aufgabe nach unten
es: Mueve la tarea abajo
gl_es: Baixe a tarefa
nl: Taak omlaag verplaatsen
pl: Przesuń zadanie do dołu

source: Add new group
de: Neue Gruppe
es: Añadir nuevo grupo
gl_es: Engadir novo grupo
nl: Nieuwe groep toevoegen
pl: Dodaj nową grupę

source: Planned completion
de: Geplante Fertigstellung
es: El tiempo previsto de terminación
gl_es: Finalización prevista
nl: Streefdatum
pl: Planowany czas ukończenia

source: Leave
de: Verlassen
es: Dejar
gl_es: Deixar
nl: Niet meer deelnemen
pl: Opuść

source: Join
de: verbinden sie
es: Únete
gl_es: Unir
nl: Deelnemen
pl: Dołącz

source: upload
gl_es: cargar
pl: prześlij

source: Project Creation
de: Projekt Erstellung
es: Creación del proyecto
gl_es: Creación do proxecto
nl: Maak een project
pl: Tworzenie projektu

source: The goal of a project is to implement previously created ideas, however, you can always start a project from scratch.
de: Das Ziel eines Projektes ist es, die zuvor erstellten Ideen zu realisieren. Du kannst natürlich auch immer ein Projekt einfach von Null anfangen.
es: El objetivo de un proyecto es implementar ideas creadas con anterioridad, sin embargo, siempre se puede empezar un proyecto desde cero.
gl_es: O obxectivo dun proxecto é implementar ideas creadas con anterioridad , con todo , sempre se pode empezar un proxecto desde cero.
nl: Het doel van een project is een idee uit te gaan voeren. Het is ook mogelijk een project te starten zonder eerst een idee te hebben ingvoerd.
pl: Celem projektu jest wdrożenia wcześniej utworzonego pomysłu, jednakże możesz utworzyć projekt bez tworzenia idei.

source: Supply the most thorough description possible
de: Gib eine möglichst passende Beschreibung
es: Proporcione una descripción lo más completa posible
gl_es: Proporcione a descrición máis completa posible
nl: Geef een zo volledig mogelijke beschrijving
pl: Opisz możliwie dokładnie cel projektu.

source: Pin the project on the map if the project is about a concrete place.
de: Verorte das Projekt auf der Karte, wenn es ein ganz bestimmtes Areal betrifft
es: Señala el proyecto en el mapa si el proyecto está relacionado con un lugar concreto.
gl_es: Marca o proxecto no mapa si o proxecto trátase dun lugar concreto.
nl: Plaats het project op de kaart wanneer het project over een specifieke locatie gaat.
pl: Zaznacz projekt na mapie, jeśli dotyczy on konkretnej lokalizacji.

source: Create new project
de: Neues Projekt erstellen
es: Crear nuevo proyecto
gl_es: Crear novo proxecto
nl: Nieuw project maken
pl: Utwórz nowy projekt

source: People who follow this project
de: Leute die diese Projekt abonniert haben
es: Personas que siguen el proyecto
gl_es: Persoas que seguen este proxecto
nl: Mensen die dit project volgen
pl: Osoby które obserwują ten projekt

source: Rules
de: Regeln
es: Reglas
gl_es: Regras
nl: Richtlijnen
pl: Zasady

source: Create new task
de: Neue Aufgabe anlegen
es: Crear nueva tarea
gl_es: Crear nova tarefa
nl: Nieuwe taak maken
pl: Utwórz nowe zadanie

source: Guidelines
gl_es: Directrices
nl: Richtlijnen

source: Grouping of tasks allows to maintain an organized project.
gl_es: A agrupación de tarefas permite manter un proxecto organizado.
nl: Door taken te groeperen wordt een project overzichtelijker

source: Before adding a new group check if a similar group already exists.
gl_es: Antes de engadir un novo grupo verifique si xa existe un grupo similar.
nl: Kijk alvorens een nieuwe groep te maken eerst of een groep niet al bestaat.

source: Try to create a group that is not too narrow nor too wide in its context.
gl_es: Trate de crear un grupo que sexa demasiado pequeno nin demasiado amplo no seu contexto .
nl: Zorg dat een groep gericht is op een specifieke context.

source: The name should be as succint as possible.
gl_es: O nome debe ser o máis breve posible.
nl: Zorg dat de naam beknopt maar duidelijk is.

source: Adding a description is optional.
gl_es: A adición dunha descrición é opcional.
nl: Een omschrijving is optioneel

source: Click save to add or modify an exising group.
gl_es: Engadir unha descrición é opcional.Pulsa aforrar para agregar ou modificar un grupo existente .
nl: Klik opslaan om een nieuwe groep toe te voegen of een bestaande groep te wijzigen

source: Create new group
de: Neue Gruppe anlegen
es: Crear nuevo grupo
gl_es: Crear novo grupo
nl: Nieuwe groep maken
pl: Utwórz nową grupę

source: Files uploaded
de: Dateien hochgeladen
es: Ficheros subidos
gl_es: Arquivos subidos
nl: Bestanden geupload
pl: Wysłane pliki

source: Task marked as finished
de: Aufgabe als abgeschlossen markieren
es: Tarea señalada como terminada
gl_es: Tarefa marcada como terminada
nl: De taak is gereed gemarkeerd
pl: Oznaczono zadanie jako ukończone

source: You are no longer in this project
de: Du bist kein Mitglied des Projektes mehr
es: Ya no eres miembro del proyecto
gl_es: Vostede xa non está neste proxecto
nl: Je neemt niet langer deel aan dit project
pl: Nie jesteś już członkiem projektu

source: You have joined to this project
de: Du bist diesem Projekt beigetreten
es: Te has unido al proyecto
gl_es: Uníchesche a este proxecto
nl: Je neemt deel aan dit project
pl: Dołączyłeś do projektu

source: You are no longer in this task
de: Du nimmst nicht länger an dieser Aufgabe teil
es: Ya no eres miembro de la tarea
gl_es: Vostede xa non está nesta tarefa
nl: Je neemt niet langer deel aan deze taak
pl: Nie jesteś już członkiem zadania

source: You have joined this task
de: Du nimmst an dieser Aufgabe teil
es: Te has unido a la tarea
gl_es: Uníchesche a esta tarefa
nl: Je neemt deel aan de taak
pl: Dołączyłeś do zadania

source: Your organization was added to project mentors
de: Deine Organisation wurde als Mentor des Projektes aufgenommen
es: Su organización ha sido añadida como supervisora de proyectos
gl_es: A súa organización esta en mentores de proxectos
nl: Je organisatie steunt het project
pl: Twoja organizacja została dodana jako mentor projektu

source: Gallery has been deleted
de: Gallerie wurde gelöscht
es: La galería ha sido borrada
gl_es: Galería foi borrada
nl: Album is verwijderd
pl: Galeria została usunięta

source: More
de: Mehr
es: Más
gl_es: Máis
nl: Meer
pl: Więcej

source: Changes saved
de: Änderungen gespeichert
es: Han guardado los cambios
gl_es: Cambios gardados
nl: Wijzigingen opgeslagen
pl: Zapisano zmiany

source: voted on
de: gestimmt für
es: votar a
gl_es: votada
nl: gestemd op
pl: zagłosowano na

source: voted {} for your comment
de: stimmten {} für dein Kommentar
es: {} votos por tu comentario
gl_es: voto {} polo seu comentario
nl: stemde {} op je opmerking
pl: zagłosował {} na twój komentarz

source: Already voted on this comment
de: Bereits für diesen Kommentar gestimmt
es: Ya votaste a este comentario
gl_es: este comentario xa foi votado
nl: Al gestemd op de opmerking
pl: Już oddałeś głos na ten komentarz

source: Requested badge does not exist
de: Angeforderte Auszeichnung existiert nicht
es: El símbolo requerido no exsiste
gl_es: Non existe a Insignia solicitada
nl: De geselecteerde badge bestaat niet
pl: Żądany symbol nie istnieje

source: Requested user does not exist
de: Angeforderter Nutzer existiert nicht
es: Este usuario no exsiste
gl_es: Non existe o Usuario solicitado
nl: De geselecteerde gebruiker bestaat niet
pl: Ten użytkownik nie istnieje

source: Operation failed
de: Ausführung fehlgeschlagen
es: Operación fallida
gl_es: Operación errada
nl: Mislukt
pl: Wystąpił błąd

source: Badge saved
de: Auszeichnung gespeichert
es: Han guardado el símbolo
gl_es: Insignia gardada
nl: Badge opgeslagen
pl: Zapisano odznakę

source: gave badge to
de: Auszeichnung verleihen an
es: Da el símbolo
gl_es: deu a credencial
nl: badge gegeven aan
pl: Daj symbol

source: blog category
de: Blog Kategorie
es: categoría del blog
gl_es: categoría do blog
nl: blog categorie
pl: kategoria na blogu

source: blog categories
de: Blog Kategorien
es: categorías del blog
gl_es: categorías do blog
nl: blog categorieëen
pl: kategorie na blogu

source: List of tags separated by comma
de: Liste der Schlüsselworte durch Komma getrennt
es: Lista de etiquetas, separadas por coma
gl_es: Lista de etiquetas separadas por coma
nl: Lijst van labels gescheiden door comma's
pl: Wypisz tagi, oddzielając je przecinkami

source: blog entry
de: Blogartikel
es: entrada en el blog
gl_es: Entrada de blog
nl: blog bericht
pl: wpis na blogu

source: blog entries
de: Blogartikel
es: entradas en el blog
gl_es: as entradas de blog
nl: blog berichten
pl: wpisy na blogu

source: Confirm
de: Bestätigen
es: Confirmar
gl_es: Confirmar
nl: Bevestigen
pl: Potwierdź

source: 404 Page
de: 404 Seite
es: 404 Página
gl_es: Páxina 404
nl: 404 pagina

source: An error occured
gl_es: Ocorreu un erro
nl: Er is een fout opgetreden

source: We lost something
de: Wir haben etwas verloren
es: Ups...hemos perdido algo. Algo no funciona bien.
gl_es: Perdemos algo
nl: We zijn iets verloren
pl: Ups... wypadek przy pracy. Coś nie zadziałało.

source: Back to Home Page
de: Zurück nach Home Page
es: Volver a Página Principal
gl_es: Volver á páxina de inicio
nl: Terug naar de homepagina
pl: Wróć do Home

source: CivilHub is a space,<br />where we can act together<br />to make our local environment a better place
de: CivilHub ist ein Platz,<br />an dem wir zusammen anpacken<br />um unser Umfeld zu verbessern.
es: CivilHub es la comunidad, <br /> donde juntos<br /> podemos cambiar <br /> lugares donde vivimos
gl_es: CivilHub é un espazo, <br />onde podemos actuar xuntos <br />para facer que a nosa contorna local un lugar mellor
nl: Bedenk je eigen leefomgeving met anderen.
pl: CivilHub to społeczność, <br /> gdzie wspólnie<br />możemy zmieniać <br />miejsca w których żyjemy

source: Your email address
de: Deine eMail-Adresse
es: Tu correo electrónico
gl_es: O teu correo electrónico
nl: E-mail adres
pl: Twój adres email

source: Notify me
de: Benachrichtige mich
es: Avísame
gl_es: Notificarme
nl: Stuur mij notificaties
pl: Powiadom mnie

source: We will notify you when we launch website
de: Wir werden dich benachrichtigen, wenn wir die Webseite starten
es: Te avisaremos cuando ya esté instalada la página
gl_es: Avisarémoslle cando lancemos a páxina web
nl: Je ontvangt een notificatie als de website wordt gelanceerd
pl: Powiadomimy Cię gdy witryna wystartuje.

source: Your username
de: Dein Nutzername
es: Nombre del usario
gl_es: O seu nome de usuario
nl: Gebruikersnaam
pl: Nazwa użytkownika

source: Surname
de: Nachname
es: Apellido
gl_es: Apelido
nl: Achternaam
pl: Nazwisko

source: Your email
de: Deine Mail
es: Email
gl_es: O teu correo electrónico
nl: E-mail
pl: Email

source: Create a password
de: Passwort wählen
es: Crear la contraseña
gl_es: Crea unha contraseña
nl: Wachtwoord
pl: Utwórz hasło

source: Repeat password
de: Schreibe die Losung noch einmal
es: Repita la contraseña
gl_es: Repita a contraseña
nl: Herhaal wachtwoord
pl: Powtórz hasło

source: By clicking &quot;Sign up&quot;, you agree to our
de: Mit click auf "Registrieren", akzeptierst du unsere
es: Haciendo clic &quot;Conéctate&quot;, aceptas nuestro
gl_es: Ao facer clic en &quot;Rexístrate&quot;, que está de acuerdo con nuestra
nl: Door te &quot;registreren&quot;, ga je accoord met onze
pl: Poprzez kliknięcie &quot;Zaloguj się&quot;, zgadzasz się z naszym

source: term of service
de: Richtlinien
es: Reglamento
gl_es: término de servizo
nl: gebruiksvoorwaarden
pl: regulaminem

source: privacy policy
de: Datenschutzbestimmungen
es: Política de Privacidad
gl_es: política de privacidad
nl: privacybeleid
pl: polityka prywatności

source: We believe that people have the<br />power to <b>change the World</b>.
de: Wir glauben, dass Leute<br />die Macht haben<br />die Welt zu verändern
es: Creemos que la gente tiene el poder para cambiar el mundo
gl_es: Creemos que a xente ten o <br />poder para <b>cambiar o mundo</b>.
nl: Wij geloven dat mensen samen de<br />mogelijkheid hebben<br /><b>de wereld te verbeteren</b>.
pl: Wierzymy, że ludzie mają moc aby zmienić świat

source: founder CivilHub.org
de: Gründer CivilHub.org
es: Creador de CivilHub.org
gl_es: fundador CivilHub.org
nl: maker CivilHub.org
pl: założyciel CivilHub.org

source: Why Should I Use CivilHub?
de: Warum sollte ich CivilHub nutzen?
es: ¿Por qué deberías utilizar CivilHub?
gl_es: ¿Por qué debo utilizar CivilHub ?
nl: Waarvoor kan ik CivilHub gebruiken?
pl: Dlaczego powinienem korzystać z CivilHub?

source: Powerful features to make your community more collaborative.
de: Mächtige Funktionen um mit deiner Community zusammen zu arbeiten
es: Funciones poderosas que ayudan a organizarse a tu comunidad.
gl_es: As potentes funcións para facer a súa comunidade máis colaborativa .
nl: Uitgebreide functionaliteit om beter samen te werken.
pl: Potężne funkcje, które pomogą twojej społeczności zorganizować się.

source: Find the place, where you live
de: Markiere den Ort, in dem du lebst
es: Encuentra el lugar donde vives.
gl_es: Atopar o lugar onde vive
nl: Zoek je omgeving
pl: Znajdź miejsce, w którym żyjesz.

source: We have more than 80k places, but You can always create a new one for your own housing.
de: Wir kennen über 80.000 Orte, aber du kannst gerne eigene ergänzen.
es: Tenemos más de 80.000 lugares, pero siempre puedes añadir un nuevo lugar para tu domicilio.
gl_es: Contamos con máis de 80k lugares , pero sempre se pode crear un novo para a súa propia vivenda.
nl: We hebben meer dan 80 duizend plaatsen in het systeem, maar je kunt altijd een omgeving toevoegen.
pl: Mamy ponad 80 tysięcy miejsc, ale możesz zawsze dodać nowe dla twojego miejsca zamieszkania.

source: Collaborate with people
de: Zusammenarbeiten mit Menschen
es: Colabora con la gente de tus alrededores
gl_es: Colaborar con xente
nl: Werk samen met anderen
pl: Współpracuj z ludźmi z Twojego otoczenia

source: Great collaboration starts with communication. We always want to know what's happening near us.
de: Gute Zusammenarbeit beginnt mit Kommunikation. Wir wollen immer wissen was um uns herum passiert.
es: Una buena colaboración se empieza a través de la comunicación. Siempre queremos saber que pasa cerca de nosotros.
gl_es: A gran colaboración comeza coa comunicación. Sempre queremos saber que pasa preto de nós.
nl: Communicatie is erg belangrijk bij samenwerking. Het is goed om te weten wat er in je omgeving gebeurt.
pl: Wielka współpraca zaczyna się poprzez komunikację. Zawsze chcemy wiedzieć co dzieje się w naszym otoczeniu.

source: Share your ideas
de: Teile deine Ideen
es: Comparte tus ideas
gl_es: Comparta as súas ideas
nl: Deel je ideëen
pl: Dziel się pomysłami

source: People always know what has to be changed in their own community. Don't be indifferent, tell the others what you think.
de: Menschen wissen immer was in ihrem Umfeld dringend geändert werden sollte. Sei nicht gleichgültig, sag anderen was du denkst.
es: La gente siempre sabe lo que se debería cambiar en sus alrededores. No seas impasible, diles a los demás lo que piensas.
gl_es: A xente sempre sabe o que ten que cambiar na súa propia comunidade . Non sexas indiferente, dille aos demais o que pensas.
nl: Mensen weten prima wat er beter kan aan de eigen omgeving. Wees niet onverschillig, vertel anderen wat je denkt.
pl: Ludzie zawsze wiedzą co powinno być zmienione w ich okolicy. Nie bądź obojętny, powiedz innym co myślisz.

source: Create local polls
de: Erstelle lokale Umfragen
es: Crear encuestas comunales
gl_es: Crear enquisas locais
nl: Start peilingen
pl: Twórz lokalne ankiety

source: Find out what others think about proposed changes you propose. In such context crowd is right.
de: Finde heraus, was anderen über deine vorgeschlagene Änderungen denken. Da hat die Masse ja vielleicht recht.
es: Comprueba que piensan a los demás sobre los cambios que propones. En ese contexto la gente lleva razón.
gl_es: Descubra o que pensan outros achega dos cambios propostos por vostede . En tal contexto multitude é correcto.
nl: Peil wat anderen vinden van je idee of voorstel. Hoe meer meningen, hoe beter.
pl: Sprawdź co inni myślą o proponowanych przez Ciebie zmianach. W takim kontekście, tłum ma rację.

source: Start local projects
de: Starte lokale Projekte
es: Empieza los proyectos cerca de ti
gl_es: Iniciar proxectos locais
nl: Start projecten
pl: Zaczynaj lokalne projekty.

source: Breathe life to your ideas, starting with joint local civic initiatives. Together we can do anything we want.
de: Hauch deinen Ideen leben ein und initiere lokale Initiativen. Zusammen können wir alles schaffen.
es: Dar vida a tus ideas, empieza las iniciativas ciudadanas. Juntos podemos todo.
gl_es: Dálle vida ás túas ideas , a partir das iniciativas cívicas locais conxuntas. Xuntos podemos facer o que queiramos .
nl: Breng ideëen tot uitvoering. Start met samenwerken. Samen kun je veel bereiken.
pl: Tchnij życie w swoje pomysły, zaczynaj lokalne inicjatywy obywatelskie. Razem możemy wszystko.

source: Share your knowledge
de: Teile dein Wissen
es: Comparte tus conocimientos
gl_es: Críticas de viaxeiros
nl: Deel kennis
pl: Dziel się wiedzą

source: Together we know more about the places where we live. Let us share this knowledge to make the world a better place.
de: Zusammen wissen wir mehr über die Orte an denen wir leben. Lass uns an diesem Wissen teilhaben, um die Welt besser zu machen.
es: Juntos sabemos más sobre lugares en donde vivimos. Comparte tu conocimiento para hacer del mundo un lugar mejor.
gl_es: Xuntos sabemos máis achega dos lugares onde vivimos . Imos compartir este coñecemento para facer do mundo un lugar mellor.
nl: Samen weten we meer over onze omgeving. Deel je kennis en help mee om je omgeving beter te maken.
pl: Razem wiemy więcej o miejscach, w których żyjemy. Podzielmy się tą wiedzą aby uczynić świat lepszym miejscem do życia.
