Repository: CivilHub/CivilHub
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, gl_es, nl, pl

source: Your registration was successfull, but there was an error with sending you email. Copy link provided below and paste it into browsers address bar to finish registration.
de: Deine Registrierung war erfolgreich, aber es gab ein Problem beim Senden der Mail an dich. Kopiere bitte den folgenden Link und öffne ihn im Browser um die Registrierung abzuschließen.
es: Twoja rejestracja przebiegła pomyślnie, ale nie udało się wysłać wiadomości z linkiem aktywacyjnym. Skopiuj poniższy link i wklej go w pasek adresowy przeglądarki aby dokończyć proces rejestracji.
gl_es: O seu rexistro foi un éxito , pero houbo un erro no envío ao seu correo electrónico. Copiar o enlace proporcionado a continuación e pegalo no navegador para terminar o rexistro
nl: Je registratie was succesvol, maar er is iets misgegaan tijdens het sturen van de e-mail. Kopieer de link en plak deze in de adresbalk van je browser om de registratie compleet te maken.
pl: Twoja rejestracja przebiegła pomyślnie, ale nie udało się wysłać wiadomości z linkiem aktywacyjnym. Skopiuj poniższy link i wklej go w pasek adresowy przeglądarki aby dokończyć proces rejestracji.

source: We're sorry, but registration failed. Try again after some time.
de: Es tut uns leid, aber die Resgistrierung schlug fehl. Bitte probiere es später nochmal.
es: Lo sentimos pero tu registro fracasó. Después de algún tiempo intenta otra vez.
gl_es: Sentímolo , pero o rexistro fallou. Inténteo de novo mais tarde .
nl: De registratie is helaas mislukt. Probeer het later nog eens.
pl: Przepraszamy, ale rejestracja nie powiodła się. Spróbuj ponownie za jakiś czas.

source: Thank you for registration. An email was sent with further instructions on address provided during registeration process.
de: Vielen Dank für deine Registrierung. Eine Mail mit weiteren Anweisungen wurde an die hinterlegte Adresse gesendet.
es: Gracias por tu registro. Te enviaremos un enlace a tu email para activar tu cuenta.
gl_es: Grazas pola súa rexistro. Enviámoslle un correo electrónico á dirección proporcionada durante o proceso de rexistro, con máis instrucións.
nl: Bedankt voor je registratie. Er is een e-mail verzonden met instructies over je registratie.
pl: Dziękujemy za rejestracje. Email z linkiem aktywacyjnym został wysłany na podany adres email.

source: Create an account and help in the development of your country or city. Let`s engage in public life and show everyone the place we would like to live in.
gl_es: Crear unha conta e axudar no desenvolvemento do seu país ou cidade. Imos participar na vida pública e mostre a cada un o lugar que nos gustaría vivir.
nl: Schrijf je in en werk samen met anderen aan het ontwikkelen van je omgeving. Doe mee en laat zien hoe je omgeving er uit moet zien.

source: First name
de: Vorname
es: Nombre
gl_es: Nome
nl: Voornaam
pl: Imię

source: Login error
gl_es: Erro de inicio de sesión
nl: Fout bij het aanmelden

source: There was an error during registeration process and it seems that we cannot register your account
gl_es: Produciuse un erro durante o proceso de rexistro e parece que non podemos rexistrar a súa conta
nl: Er is een fout opgetreden tijdens het registratieproces. Je registratie kan niet worden voltooid

source: Please, try
gl_es: Por favor, inténteo
nl: Probeer

source: register form
gl_es: formulario de rexistro
nl: registratieformulier

source: to create account or try later
gl_es: crear unha conta ou inténteo máis tarde
nl: om te registreren of dit later te doen

source: Register now
gl_es: Rexístrache agora
nl: Registreren

source: Oooops... That's an error!
de: Hoplaaaaa... da ist ein Fehler passiert.
es: ¡Uuuups ... Eso es un error!
gl_es: Oooops ... Iso é un erro !
nl: Er is een fout opgetreden
pl: Oooops... Wystąpił błąd!

source: Almost there
de: Fast fertig
es: Casi
gl_es: Case está
nl: Bijna gereed
pl: Już prawie

source: Finish creationg your CivilHub account
de: Erstellung deines CivilHub Kontos abschließen
es: Termina crear tu cuenta en CivilHub
gl_es: Termine de crear a súa conta CivilHub
nl: Rond je CivilHub registratie af
pl: Ukończ tworzenie Twojego konta na CivilHub

source: I already have an account
de: Ich habe bereits ein Konto
es: Ya tengo la cuenta
gl_es: Xa teño unha conta
nl: Ik ben al ingeschreven
pl: Mam już konto

source: Email address
de: eMail-Adresse
es: Correo electrónico
gl_es: Dirección de correo electrónico
nl: E-mail adres
pl: Adres email

source: Full name
de: Vollständiger Name
es: Nombre
gl_es: Nome completo
nl: Volledige naam
pl: Pełne imię

source: By creating an account, I accept CivilHub
de: Mit der Erstellung eines Kontos akzeptiere ich die CivilHub
es: Creado la cuenta acepto
gl_es: Ao crear unha conta , acepto CivilHub
nl: Door mijn registratie accepteer ik de CivilHub
pl: Tworząc konto, akceptuję

source: Terms of Service
de: Dienstvereinbarungen
es: Reglamento
gl_es: Términos de servizo
nl: Gebruiksvoorwaarden
pl: Regulamin

source: Privacy Police
de: Datenschutzrichtlinien
es: Política de Privacidad
gl_es: Política de Privacidad
nl: Privacybeleid
pl: Polityka Prywatności

source: user name
gl_es: nome de usuario
nl: gebruikersnaam

source: badges taken
gl_es: insignias en uso
nl: badges in bezit

source: rank points
gl_es: puntos de rango
nl: punten

source: date joined
gl_es: data de rexistro
nl: aangemeld op

source: Your account will be deleted in 7 days
gl_es: A súa conta será eliminada en 7 días
nl: Je registratie zal in 7 dagen worden verwijderd
pl: Twoje konto zostanie usunięte w przeciągu 7 dni

source: Your demand has been rejected
gl_es: A súa demanda foi rexeitada
nl: Je verzoek is geweigerd
pl: Twoje żądanie zostało odrzucone

source: Set email
de: Email senden
es: Enviar email
gl_es: Introduce o teu correo electrónico
nl: e-mail instellen
pl: Wyślij email

source: There was a problem when updating picture. Please, try again later.
gl_es: Houbo un problema ao actualizar a imaxe . Por favor, inténteo de novo máis tarde.
nl: Er is een probleem opgetreden bij het bijwerken van de afbeelding. Probeer het later nog eens.

source: Message send
de: Mitteilung gesendet
es: Mensaje ha sido enviado
gl_es: enviar mensaxe
nl: Bericht verzonden
pl: Wiadomość została wysłana

source: Activation link invalid
de: Aktivierungslink ungültig
es: Enlace de activación no es correcto
gl_es: Vínculo de activación non válido
nl: Ongeldige activatie
pl: Link aktywacyjny jest błędny

source: Set your password
de: Schreibe Deine Losung
es: Configurar la contraseña
gl_es: Introduce o teu contrasinal
nl: Wachtwoord instellen
pl: Ustal hasło

source: Settings saved
de: Einstellungen gespeichert
es: Configuración guardada
gl_es: Axustes gardados
nl: Instellingen opgeslagen
pl: Zapisano ustawienia

source: Your current password is invalid.
de: Dein aktuelles Passwort ist ungültig
es: Tu contraseña actual es incorrecta
gl_es: O seu contrasinal actual non é válido .
nl: Het huidige wachtwoord is niet juist ingevuld.
pl: Twoje obecne hasło jest błędne

source: Form invalid
de: Formular ungültig
es: Errores en el formulario
gl_es: Formulario non válido
nl: Fouten in het formulier
pl: Błędy w formularzu

source: Not a valid Youtube URL
gl_es: Non é un URL de Youtube válida
nl: Geen geldige YouTube url

source: idea
de: Idee
nl: Idee
pl: pomysł

source: ideas
de: Ideen
nl: Ideëen
pl: pomysły

source: Ideas
de: Ideen
nl: Ideëen
pl: Pomysły

source: Australia
de: Australien
nl: Australië

source: Austria
de: Österreich
nl: Oostenrij

source: Bulgaria
de: Bulgarien
nl: Bulgarije
pl: Bułgaria

source: Indonesia
de: Indonesien
nl: Indonesië
pl: Indonezia

source: Israel
nl: Israël
pl: Izrael

source: Portugal
nl: Portuga
pl: Portugalia

source: This is your very own widget
nl: Dit is je persoonlijke widget

source: Granted you moderator access to
de: Hat dich als Moderator ernannt für
nl: Je hebt beheerrechten verleend aan
pl: Został nadany Ci status moderatora do

source: actor
de: Handelnder
nl: acteur
pl: aktor

source: Invalid user emails:
de: Ungültige Nutzer eMails:
es: correos electrónicos del usuario no válidos:
nl: Ongeldige e-mail adressen:
pl: Błędne adresy email:

source: Click
nl: Kli
pl: Naciśnij

source: at the bottom of the page and your done.
de: zum Ende der Seite und du bist fertig.
nl: onder aan de pagina en je bent klaar.
pl: na dole strony aby zakończyć rejestracje.

source: Idea
de: Idee
es: La idea
nl: Idee
pl: Pomysł

source: answers by time
nl: chronologisch
pl: odpowiedzi chronologicznie

source: visits in time
nl: chronologisch
pl: odwiedziny w czasie

source: Download this pad in doc
de: Dies Pad als doc herunterladen
es: Descargar este pad en formato doc
nl: Pad downloaden als doc
pl: Pobierz ten dokument w formacie doc

source: Task participants
de: Helfer bei Aufgabe
es: Participantes del proyecto
nl: Deelnemers
pl: Uczestnicy zadania

source: Task marked as undone
de: Aufgabe als unerledigt markieren
es: Tarea señalada como no terminada
nl: De taak is ongedaan gemarkeerd
pl: Oznaczono zadanie jako nieukończone

source: Error
de: Fehler
nl: Fout
pl: Błąd

source: Your feed
de: Dein Kanal
es: Tus actividades
nl: Je activiteiten
pl: Twoje aktywności

source: newses
de: Neuigkeiten
es: actualidades
pl: aktualności

source: deleted your blog entry - {}
de: Dein Blog-Beitrag gelöscht - {}
pl: usunął Twoją aktualność - {}

source: z
de: von
es: de
pl: from

source: Jasna 10 Street
pl: ul. Jasna 10

source: 00-013 Warsaw
pl: 00-013 Warszawa

source: Terms and Conditions
de: Impressum und AGBs
es: Reglamento
pl: Regulamin

source: You voted already for this idea
de: Du hast an diese Idee früher bereits gestimmen
es: Ya votaste a esta idea
pl: Już oddałeś głos na tą idee

source: See who as voted
de: Zeige wer abgestimmt hat
pl: Zobacz kto głosował

source: Create: idea, news, discussion
de: Erstellen: Idee, Neuigkeit, Diskussion
es: Crear: idea, noticias, debates
pl: Utwórz: pomysł, aktualność, dyskusje

source: Canada
de: Kanada
es: Canadá
pl: Kanada

source: China
pl: Chiny

source: India
de: Indien
pl: Indie

source: Fill in some additional information about your organization so it is easier to conact you (an email and a website address if you have one).
de: Gibt weitere Informationen zu Kontaktmöglichkeiten z.B. eMail, Webseite, ...
pl: Podaj jakieś dodatkowe informacje o Twojej organizacji tak aby było łatwiej skontaktować się z Tobą (adres email oraz strony internetowej, jeśli takową posiadasz).

source: Cookies
de: Kekse
pl: Polityka Cookies

source: Actually creating in
de: Erstelle in
pl: Obecnie tworzysz w

source: See his/her profile
de: Zeige ihr/sein Profil
pl: Zobacz jego/jej profil

source: Activate Account!
de: Konto aktiviert!
pl: Aktywuj konto!

source: Thank You for register in CivilHub.
de: Danke für Civilhub registieren
es: Gracias por registrarse en CivilHub.
pl: Dziękujemy za rejestrację

source: Below you can see list of places that may be interesting for you.
de: Unterhalb kannst du eine Liste von möglicherweise interessanten Orten finden.
es: A continuación puede ver una lista de lugares que pueden ser de interés para usted.
pl: Poniżej możesz zobaczyć listę miejsc, które mogą Cię zainteresować.

source: slug
de: Abkürzung

source: pts
de: Punkte

source: KRS
es: El Rejester Nacional de la Magistratura

source: Logo
es: Logotipo
