Repository: CivilHub/CivilHub
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, gl_es, nl, pl

source: We would like to invite you to participate in poll about service functionality. You can take part by visiting this link:
de: Wir möchten dich zu einer Umfrage über unseren Dienst einladen. Folge doch bitte diesem Link:
es: Nos gustaría invitarte a participar en encuesta sobre funcionamiento del servicio. Puedes participar utilizando enlace abajo:
gl_es: Gustaríanos invitarlle a participar na enquisa sobre a funcionalidad do servizo. Vostede pode participar visitando este enlace:
nl: We nodigen je graag uit om deel te nemen aan de peiling over CivilHub functionaliteit. Je kunt je mening geven op:
pl: Chcielibyśmy Cię zaprosić do wzięcia udziału w ankiecie na temat funkcjonalności serwisu. Możesz wziąć w niej udział używając poniższego linku:

source: We would like to invite you to participate in poll about service functionality. You can take part under this link:
de: Wir möchten dich zu einer Umfrage über unseren Dienst einladen. Folge doch bitte diesem Link:
es: Chcielibyśmy Cię zaprosić do wzięcia udziału w ankiecie na temat funkcjonalności serwisu. Możesz wziąć w niej udział używając poniższego linku:
gl_es: Gustaríanos invitarlle a participar na enquisa sobre a funcionalidad do servizo . Vostede pode tomar parte en virtude de leste enlace:
nl: We nodigen je graag uit om deel te nemen aan de peiling over CivilHub functionaliteit. Je kunt je mening geven op:
pl: Chcielibyśmy Cię zaprosić do wzięcia udziału w ankiecie na temat funkcjonalności serwisu. Możesz wziąć w niej udział używając poniższego linku:

source: What you think about us?
de: Was denkst Du über uns?
es: ¿Qué piensas sobre nosotros?
gl_es: ¿Qué pensas de nós?
nl: Wat vind je van CivilHub?
pl: Co o nas myślisz?

source: Please confirm your email address
gl_es: Por favor confirme a súa dirección de correo electrónico
nl: Bevestig je e-mail adres

source: There's one last step until your account is 100%% ready. We just need you to activate your account.
de: Ein allerletzter Schritt für die 100%%: Wir müssen deine Konto noch aktivieren!
es: Falta un último paso para tener su cuenta operativa al 100%%. Necesitamos que usted active su cuenta.
gl_es: Un último paso para que a súa conta estea 100 %% lista . Só temos que activar a súa conta .
nl: Er is nog een laatste stap te gaan voordat je registratie 100%% volledig is. Activeer je registratie.
pl: Został ostatni krok, aby Twoje konto było w 100%% gotowe. Potrzebujemy Cię do aktywacji Twojego konta.

source: Activate Account
de: Konto aktivieren
es: Activar la cuenta
gl_es: Activar a conta
nl: Activeer registratie
pl: Aktywuj konto

source: If you have a problem with activating your account, please click here
de: Wenn du Probleme beim Aktivieren deines Kontos hast, bitte hier klicken.
gl_es: Si vostede ten un problema coa activación da súa conta, por favor faga clic aquí
nl: Wanneer je een probleem hebt met het activeren van je registratie, klik dan hier
pl: Jeśli masz problem z aktywowanie konta, proszę kliknij tutaj

source: Almost done!
de: Fast geschafft!
es: ¡Casi hecho!
gl_es: ¡Case feito!
nl: Bijna klaar!
pl: Prawie gotowe!

source: Create Account
de: Konto anlegen
es: Crear la cuenta
gl_es: Crear unha conta
nl: Registreren
pl: Utwórz konto

source: Activate
de: Aktivieren
es: Activar
gl_es: Activar
nl: Activeren
pl: Aktywuj

source: Complete
de: Abschließen
es: Terminado
gl_es: Completar
nl: Gereed
pl: Ukończone

source: Messaging
de: Mitteilungen
es: Mensaje ha sido enviado
gl_es: Mensaxería
nl: Berichten
pl: Wiadomość została wysłana

source: Inbox
de: Posteingang
es: Buzón de mensajes
gl_es: Bandexa de entrada
pl: Skrzynka odbiorcza

source: Sent Messages
de: Postausgang
es: Enviar mensajes
gl_es: Mensaxes enviadas
nl: Verzonden berichten
pl: Wyślij wiadomości

source: Archives
de: Archiv
es: Archivo
gl_es: Arquivo
nl: Archief
pl: Archiwum

source: Trash
de: Papierkorb
es: Basura
gl_es: Papelera
nl: Prullenbak
pl: Kosz

source: Sorry, this page number is invalid.
de: Sorry, diese Seitennummer ist ungültig.
es: Lo sentimos, pero el número de la página no es correcto.
gl_es: Sentímolo , este número de páxina non é válido.
nl: Sorry, dit is geen geldig pagina nummer.
pl: Przepraszamy, ale numer strony jest błędny.

source: by conversation
de: nach Unterhaltung
es: por conversación
gl_es: pola conversación
nl: op conversatie
pl: rozmowami

source: by message
de: nach Nachricht
es: por mensajes
gl_es: por mensaxe
nl: op bericht
pl: wiadomościami

source: Archive
de: Archivieren
es: Guardar
gl_es: Arquivo
nl: Archief
pl: Archiwizuj

source: Undelete
de: Wiederherstellen
es: Revertir
gl_es: Restaurar
nl: Verwijderen ongedaan maken
pl: Przywróć

source: g:i A,M j,n/j/y
gl_es: g:i A,M x,n/x/y

source: No messages.
de: Keine Mitteilungen.
es: No hay mensajes
gl_es: Non hai mensaxes.
nl: Geen berichten
pl: Brak wiadomości

source: Recipients
de: Empfänger
es: Recibidores
gl_es: Destinatarios
nl: Ontvangers
pl: Odbiorcy

source: Subject
de: Betreff
es: Tema
gl_es: Suxeito
nl: Onderwerp
pl: Temat

source: Message
de: Nachricht
es: Mensaje
gl_es: Mensaxe
nl: Bericht
pl: Wiadomość

source: Search in
de: Suche in
gl_es: Buscar en
nl: Zoek in
pl: Szukaj w

source: Results
de: Ergebnisse
es: Resultados
gl_es: Resultados
nl: Resultaat
pl: wyniki

source: location in
de: Ort in
es: ubicación en
gl_es: ubicación en
nl: locatie in
pl: lokalizacja w

source: More...
de: Mehr...
es: Más...
gl_es: Mais...
nl: Meer...
pl: Więcej...

source: No results found
de: Keine Ergebnisse
gl_es: Non se atoparon resultados
nl: Geen resultaat
pl: Brak wyników

source: Here you can search through CivilHub's content.
gl_es: Aquí vostede pode buscar a través de contidos de CivilHub .
nl: Hier kun je CivilHub doorzoeken.

source: In the right panel, type in what you are looking for.
gl_es: Escriba o que busca, no panel dereito
nl: Geef in het rechterpaneel op wat je zoekt.

source: You can search for everything, e.g. for a city, a village, an idea or organzation.
gl_es: Podes buscar o que queiras, por exemplo, unha cidade , un pobo , unha idea ou organización .
nl: Je kunt alles zoeken, b.v. een stad, dorp, plaats idee of organisatie

source: If you want to narrow down the results to certain fields you can check the checkboxes below the search bar. If you for example check the <b>Ideas</b> category you will only see ideas as results.
gl_es: Si desexa limitar os resultados a certos campos pode comprobar as casillas de verificación debaixo da barra de procura. Si , por exemplo, comprobar a categoría<b>Ideas</b> só verá as ideas como resultados .
nl: Wanneer je alleen wilt zoeken in bepaalde velden of onderwerpen, selecteer dan de vakjes onder de zoekbalk. Wanneer je bijvoorbeeld alleen het vakje <b>Ideëen</b> hebt gekozen zul je alleen ideëen als resultaat zien.

source: Click <b>Search</b> to find the thing you are looking for.
gl_es: Faga clic en <b>Buscar</b> para atopar o que busca.
nl: Klik <b>Zoeken</b> om te vinden waar je naar op zoek bent.

source: answered for your discussion
de: antwortete auf deine Diskussion
es: respuestas en su discusión
gl_es: resposta á súa discusión
nl: heeft gereageerd op je discussie
pl: odpowiedział w dyskusji

source: voted for %s your entry
de: Stimmte für %s in deinem Beitrag
es: %s han votado por su entrada
gl_es: a súa entrada votado por %s
nl: stemde voor %s
pl: zagłosował na %s Twój wpis

source: Are you sure you want to delete this entry?
de: Bist Du aber sicher, daß willst Du dieses Eintritt löschen?
es: ¿Estás seguro que quieres borrar esta anotación?
gl_es: ¿Seguro que queres eliminar esta entrada ?
nl: Weet je zeker dat het item moet worden verwijderd?
pl: Czy jesteś pewien, że chcesz usunąć ten wpis?

source: You have to be logged in to post answers.
de: Du musst angemeldet sein, um antworten zu können.
es: Tienes que estar conectado para responder.
gl_es: Tes que iniciar sesión para poder responder.
nl: Je dient aangemeld te zijn om een antwoord te geven
pl: Musisz być zalogowany, aby móc odpowiadać

source: This topic is closed. You can't post answers.
de: Dieses Thema ist schließt. Do kannst kein Post schreiben.
es: Este tema ya está cerrado, no puedes escribir la respuesta.
gl_es: Este tema está pechado. Non podes publicar respostas.
nl: Dit onderwerp is gesloten. Je kunt geen antwoord geven
pl: Ten temat jest już zamknięty, nie możesz napisać odpowiedzi.

source: Edit this topic
de: Bearbeite dies Thema
es: Editar el tema
gl_es: Editar este tema
nl: Onderwerp bewerken
pl: Edytuj temat

source: Delete discussion
de: Diskussion
es: Borrar discusiones
gl_es: Eliminar discusión
nl: Discussie verwijderen
pl: Usuń dyskusje

source: No entry ID provided
de: Keine Beitrags ID angegeben
es: ID no ha sido proporcionado
gl_es: Sen ID de entrada proporcionado
nl: Geen entry ID opgegeven
pl: ID nie zostało wprowadzone

source: Permission required!
de: Berechtigung erforderlich!
es: No tienes los permisos!
gl_es: Permiso requirido!
nl: Toestemming vereist!
pl: Nie masz uprawnień

source: This discussion is closed.
de: Diese Diskussion ist schluss
es: Esta discusión ya está cerrada.
gl_es: Esta discusión está pechada.
nl: De discussie is gesloten.
pl: Ta dyskusja jest już zamknięta

source: posted
de: verfasst
es: publicado
gl_es: ao corrente
nl: geplaatst
pl: opublikowany

source: You already voted on this entry.
de: Do hast an das Eintritt früher stimmen.
es: Ya votaste.
gl_es: Vostede xa votou nesta entrada.
nl: Je hebt al gestemd.
pl: Już oddałeś głos.

source: Anonymous
de: Anonym
gl_es: Anónimo
nl: Anoniem
pl: Anonimowy

source: session key
gl_es: clave de sesión
nl: sessiesleutel
pl: klucz sesji

source: IP address
de: IP-Adresse
gl_es: dirección IP
nl: IP adres
pl: Adres IP

source: user agent
gl_es: axente de usuario
nl: browseragent

source: referrer
de: Referer
gl_es: referente
nl: via

source: page views
de: Seitenaufrufe
gl_es: páxinas vistas
nl: paginabezoeken
pl: liczba odsłon

source: session start
de: Sitzungsstart
gl_es: inicio da sesión
nl: sessiestart
pl: początek sesji

source: last update
de: letztes Update
gl_es: última actualización
nl: laatste wijziging
pl: ostatnia aktualizacja

source: unknown
de: unbekannt
gl_es: descoñecido
nl: onbekend
pl: nieznany

source: visitor
de: Besucher
gl_es: visitante
nl: bezoeker
pl: gość

source: visitors
de: Besucher
gl_es: visitantes
nl: bezoekers
pl: goście

source: Visitors on page
de: Besucher auf Seite
gl_es: Visitantes da páxina
nl: Bezoekers op de pagina
pl: Gości na podstronie

source: Visitors on site
de: Besucher auf Portal
gl_es: Visitantes no sitio
nl: Bezoekers op de site
pl: Gości na stronie

source: Only POST requests allowed
de: Nur POST erlaubt
es: Solamente publicaciones exigidas son permitidas
gl_es: Só peticións POST permitidas
nl: Alleen POST verzoeken zijn toegestaan
pl: Tylko żądania PUBLIKACJI są dozwolone

source: User with this email address already exists.
de: Ein Nutzer mit dieser eMail-Adresse existiert bereits.
es: Usario con esta dirección ya exsiste.
gl_es: Xa existe un usuario con esta dirección de correo electrónico
nl: Er bestaat al een registratie voor dit e-mail adres.
pl: Użytkownik o tym adresie email już istnieje.

source: No email address
de: Keine eMail-Adresse
es: No tiene dirección de correo
gl_es: Ningunha dirección de correo electrónico
nl: Geen e-mail adres
pl: Brak adresu email

source: Password cannot be blank
de: Passwort darf nicht leer sein
es: No se puede dejar la contraseña en blanco
gl_es: A contraseña non pode estar en branco
nl: Een wachtwoord is vereist
pl: Hasło nie może być puste

source: There is no user with this email address
de: Es gibt keinen Nutzer mit dieser eMail-Adresse
es: No hay ningún usuario con esta dirección de correo electrónico
gl_es: Non hai un usuario con este correo electrónico
nl: Er is geen registratie met dit e-mail adres
pl: Nie ma użytkownika z tym adresem email

source: Wrong password
de: Falsches Passwort
es: Contraseña no válida
gl_es: Contraseña incorrecta
nl: Wachtwoord onjuist
pl: Błędne hasło

source: Your account is not active yet
de: Dein Konto ist noch nicht aktiviert
es: Su cuenta no ha sido activada todavía
gl_es: A súa conta aínda non está activa
nl: Je registratie is nog niet actief
pl: Twoje konto nie jest jeszcze aktywne

source: first name
de: Vorname
es: primer nombre
gl_es: nome
nl: Voornaam
pl: Imię

source: Last name
de: Zuname
es: Apellido
gl_es: Apelido
nl: Achternaam
pl: Nazwisko

source: Birth date
de: Geburtsdatum
es: Fecha de nacimiento (día, mes, año)
gl_es: Data de nacemento
nl: Geboortedatum
pl: Data urodzenia (dd/mm/rrrr)

source: Select username
de: Auswahl das Benutzersname
es: Elige el nombre de usario
gl_es: Seleccionar nome de usuario
nl: Selecteer een gebruikersnaam
pl: Wybierz nazwę użytkownika

source: Username already taken. Pick another one!
de: Nutzername existiert bereits. Wähle einen anderen!
es: Este nombre de usario ya exsiste, elige otro!
gl_es: Ese nome de usuario xa existe. Elixa outro!
nl: De gebruikersnaam is al in gebruik. Selecteer een andere.
pl: Taka nazwa użytkownika już istnieje, wybierz inną.

source: Current password
de: Aktuelles Passwort
es: Contraseña actual
gl_es: Contraseña actual
nl: Huidige wachtwoord
pl: Obecne hasło

source: New password
de: Neue Losung
es: Nueva contraseña
gl_es: Nova contraseña
nl: Nieuw wachtwoord
pl: Nowe hasło

source: Retype password
de: Schreib deine Losung noch einmal
es: Repite la contraseña
gl_es: Volva escribir a contraseña
nl: Wachtwoord opnieuw opgeven
pl: Powtórz hasło

source: Passwords not match!
de: Die Losung ist nicht korrekt!
es: Contraseñas no son iguales!
gl_es: As contraseñas non coinciden!
nl: De wachtwoorden komen niet overeen
pl: Hasła się nie zgadzają!

source: Enter your email address
de: Gib deine eMail-Adresse ein
es: Elige tu correo electrónico
gl_es: Introduza a súa dirección de correo electrónico
nl: Geef een e-mail adres
pl: Wpisz swój adres email

source: Retype text from picture
gl_es: Volva escribir o texto da imaxe
nl: Neem de tekst uit de afbeelding over

source: Change
de: Verändern
es: Cambiar
gl_es: Cambiar
nl: Wijzig
pl: Zmień

source: Please provide your email address. Twitter doesn't
de: Bitte geb deine eMail-Adresse an. Twitter lässt nicht
es: Por favor escribir el correo electrónico
gl_es: Por favor, proporcione a súa dirección de correo electrónico. Twitter non o fai
nl: Geef een e-mail adres, dat is verplicht voor registratie.
pl: Podaj proszę adres email.

source: Email address already taken
gl_es: Dirección de correo electrónico xa existe
nl: E-mail adres in gebruik

source: language
de: Sprache
es: idioma
gl_es: idioma
nl: taal
pl: język

source: about
de: Über
es: acerca de
gl_es: acerca de
nl: over
pl: o mnie

source: points
de: Punkte
es: puntos
gl_es: puntos
nl: punten
pl: punkty

source: birth date
de: Geburtsdatum
es: fecha de nacimiento
gl_es: data de nacemento
nl: geboortedatum
pl: data urodzenia

source: male
de: Mann
es: hombre
gl_es: masculino
nl: man
pl: mężczyzna

source: female
de: Fräulein
es: mujer
gl_es: femenino
nl: vrouw
pl: kobieta

source: undefined
de: unbekannt
es: cuestión privada
gl_es: indefinido
nl: anders
pl: to moja prywatna sprawa

source: gender
de: Geschlecht
es: sexo
gl_es: xénero
nl: geslacht
pl: płeć

source: Google+ profile url
de: Google+ Profil url
es: Perfil en Google+
gl_es: Perfil dirección de Google+
nl: Google+ profiel url
pl: Profil na Google+

source: Facebook profile url
de: Facebook Profil url
es: Perfil en Facebook
gl_es: Perfil dirección de Facebook
nl: Facebook profiel url
pl: Profil na Facebooku

source: Twitter profile url
de: Twitter Profil url
es: Perfil en Twitter
gl_es: Perfil dirección de Twitter
nl: Twitter profiel url
pl: Profil na Twitterze

source: LinkedIn profile url
de: LinkedIn Profil url
es: Perfil en LinkedIn
gl_es: Perfil dirección de LinkedIn
nl: LinkedIn profiel url
pl: Profil na LinkedIn

source: close account demand
gl_es: solicitar pechar a conta
nl: verzoek om registratie te verwijderen
pl: żądanie zamknięcia konta

source: close account demands
gl_es: solicitar pechar as contas
nl: verzoeken om registratie te verwijderen
pl: żądania zamknięcia konta

source: Please provide valid email address
de: Bitte gib eine gültige eMail-Adresse an
es: Escribe por favor tu correo electrónico correcto
gl_es: Proporcione correo electrónico válido
nl: Geef een geldig e-mail adres
pl: Podaj proszę poprawny adres email

source: is not valid provider choice
de: ist keine gültige Auswahl eines Anbieters
es: no es válido la elección
gl_es: elección de proveedor non válida
nl: is geen geldige provider
pl: Nie jest dozwolonym wyborem

source: is not valid gender choice
de: ist keine zulässige Wahl des Geschlechtes
es: no es válido el sexo
gl_es: elección de xénero non válida
nl: is geen geldig geslacht
pl: to nie jest właściwa płeć

source: Invalid date format (dd/mm/yyyy required)
de: Ungültiges Datumsformat (dd/mm/yyyy gewünscht)
es: El formato de la fecha no es correcto (día, mes, año)
gl_es: Formato de data non válida ( dd/mm/aaaa requirido)
nl: onjuist datumformaat (dd/mm/jjjj)
pl: Błędny format daty (dd/mm/rrrr)

source: is not valid url
de: ist keine gültige URL
es: Dirección url no es correcto
gl_es: non é unha url válida
nl: is geen geldige url
pl: To nie jest poprawny adres url

source: This field is required
de: Dies Feld ist erforderlich
es: Este campo es obligatorio
gl_es: este campo é requirido
nl: Dit veld is verplicht
pl: To pole jest wymagane

source: Provided email address already exists
de: Angegebene eMail-Adresse ist bereits vorhanden
es: Dirección de correo electrónico ya exsiste
gl_es: Xa existe a dirección de correo electrónico proporcionada
nl: Er bestaat al een registratie voor dit e-mail adres.
pl: Podany adres email już istnieje

source: Which places are important to you?
gl_es: ¿ Qué lugares son importantes para vostede ?
nl: Welke omgevingen zijn belangrijk voor je?

source: Choose a place you would like to act in. Suggested places:
gl_es: Elixa un lugar no que lle gustaría actuar. Lugares suxeridos . :
nl: Selecteer een omgeving waar je woont, werkt en leeft. Voorgestelde omgevingen:

source: If you haven't found the place you were looking for, you can look for it in our list
gl_es: Si non atopou o lugar que estás buscando, podes buscalo na nosa lista
nl: Wanneer je niet hebt gevonden wat je zoekt, kijk dan in het overzicht

source: Follow a minimum of 3 places.
gl_es: Siga un mínimo de 3 sitios.
nl: Volg tenminste 3 omgevingen.

source: Points
de: Punkte
es: Puntos
gl_es: Puntos
nl: Punten
pl: Punkty

source: What do I get points and badges for?
gl_es: ¿Para qué obteño puntos e insignias ?
nl: Waar kun je punten en badges mee verdienen?

source: Delete account
gl_es: Borrar conta
nl: Registratie verwijderen
pl: Usuń konto

source: Are you sure you want to delete account? Once deleted, you cannot log in again!
gl_es: ¿Seguro que queres eliminar a conta ? Unha vez borradas , non se pode acceder de novo !
nl: Weet je zeker dat de registratie moet worden verwijderd? Verwijdering is definitief!
pl: Czy jesteś pewien, że chcesz usunąć konto? Jeśli usuniesz nie będziesz mógł się zalogować!

source: reject
gl_es: rechazar
nl: afwijzen
pl: odrzucono

source: confirm
gl_es: confirmar
nl: bevestigen
pl: potwierdź

source: You have to login with your Facebook account.
gl_es: Tes que iniciar sesión coa túa conta de Facebook.
nl: Je dient aan te melden met je Facebook gegevens
pl: Musisz być zalogowany przez Facebook

source: My places
de: Meine Platze
es: Mis lugares
gl_es: Os meus lugares
nl: Mijn omgevingen
pl: Moje miejsca

source: Profile summary
de: Profile Übersicht
es: Resumen del perfil
gl_es: Resumo do perfil
nl: Profielsamenvatting
pl: Podsumowanie profilu

source: Change password
de: Losung verändern
es: Cambia la contraseña
gl_es: Cambiar a contraseña
nl: Wijzig wachtwoord
pl: Zmień hasło

source: Change avatar
de: Avatar ändern
es: Cambia avatar
gl_es: Cambiar o avatar
nl: Wijzig avatar
pl: Zmień avatar

source: account deletion
gl_es: eliminación da conta
nl: verwijder registratie

source: The image should have a minimal width and height of 260px by 260px
de: Das Bild muss mindestens 260px breit und lang sein
es: La foto que quieres enviar debería tener el tamaño mínimo 260 px en 260 px (anchura y altura)
gl_es: A imaxe debe ter unha anchura mínima e altura de 260px por 260px
nl: Een afbeelding dient tenminste 260x260 pixels te zijn
pl: Zalecamy aby wysyłane zdjęcie miało minimalnie 260 px na 260 px (wysokość, szerokość).

source: You are not allowed to visit this page. Sorry.
de: Entschuldige, Du kannst nicht diese Seite visitieren
es: No tienes derechos para observar esta página
gl_es: Non se lle permite visitar esta páxina. Laméntoo.
nl: Je hebt geen toestemming deze pagina te bekijken.
pl: Nie masz uprawnień do odwiedzenia tej strony

source: Thank you for registeration. You can now log in.
de: Dankue für registrieren. Du kannst nun loggen.
es: Gracias por registrarse. Ahora ya puedes conectarse.
gl_es: Grazas por rexistrarse. Agora pode iniciar sesión..
nl: Bedankt voor je registratie, je kunt je nu aanmelden.
pl: Dziękujemy za rejestrację. Możesz się teraz zalogować.

source: Login credentials invalid
de: Anmeldeinformationen ungültig
es: Incorrectos contraseña o nombre del usario
gl_es: Credenciales de inicio de sesión non válido
nl: Ongeldige aanmelding
pl: Nieprawidłowe hasło lub nazwa użytkownika

source: Remember me on this computer
de: Angemeldet bleiben
es: Recuérdame en este ordenador
gl_es: Recordarme neste equipo
nl: Onthoud mij op deze computer
pl: Zapamiętaj mnie na tym komputerze

source: Add account
gl_es: Engadir conta
nl: Registratie toevoegen

source: We send an email with new password on address provided by you. It is strongly suggested to change this password as soon as possible in your account settings panel.
de: Wir haben dir eine eMail mit einem neuen Passwort an deine hinterlegte Adresse gesendet. Wir empfehlen dringend dies Passwort nach dem Login wieder schnellstmöglich zu ändern.
es: Te hemos enviado un email con la nueva contraseña de acceso. Proponemos el cambio de contraseña después de conectarse en la página.
gl_es: Enviamos un correo electrónico coa nova contraseña, á dirección proporcionada por vostede. É moi recomendable cambiar a contraseña axiña que como sexa posible no panel de configuración da conta .
nl: Er is een e-mail verstuurd naar het opgegeven adres. Wijzig je wachtwoord zo snel mogelijk.
pl: Został wysłany do Ciebie email z nowym hasłem dostępu. Zalecamy zmianę hasła po ponownym zalogowaniu się do witryny.

source: Reset password
de: Passwort zurücksetzen
es: Reiniciar la contraseña
gl_es: Restablecer a contraseña
nl: Wachtwoord herstellen
pl: Resetuj hasło

source: Submit
de: Senden
es: Enviar
gl_es: Enviar
nl: Opslaan
pl: Wyślij

source: account inactive
gl_es: conta inactiva
nl: registratie is niet actief
pl: Konto nieaktywne

source: Default avatar
gl_es: avatar por defecto
nl: Standaard avatar

source: Default background
gl_es: fondo por defecto
nl: Standaard achtergrond

source: Everything
de: Alles
es: Todo
gl_es: Todo
nl: Alles
pl: Wszystko
