Repository: CivilHub/CivilHub
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, gl_es, nl, pl

source: Be proud of the Place, where you live
de: Sei ein bißchen stolz auf den Ort in dem du lebst.
es: Enorgullécete del lugar en donde vives.
gl_es: Sentar orgulloso da praza , onde vive
nl: Wees trots op je omgeving
pl: Bądź dumnym z Miejsca, w którym żyjesz.

source: Stay connected with people who live next to You.
de: Bleib mit den Leuten um die Ecke in Verbindung.
es: Mantenga el contacto con las personas que viven cerca de ti.
gl_es: Mantente conectado coa xente que vive ao teu lado .
nl: Blijf in contact met mensen die dicht bij je leven.
pl: Bądź w kontakcie z ludźmi, którzy żyją blisko Ciebie.

source: Take the local social participation to the next level
de: Befördere die soziale Partizipation auf ein neues Level
es: Pasa al siguiente etapa de participación social
gl_es: Leve a participación social local ao seguinte nivel
nl: Werk samen op CivilHub
pl: Przejdź do kolejnego etapu inicjatywy obywatelskiej.

source: Everything is for free. Always.
de: Alles ist kostenlos. Immer!
es: Todo es gratuido. Siempre.
gl_es: Todo é gratis . Sempre.
nl: Gratis en open. Altijd.
pl: Wszystko jest za darmo. Zawszę.

source: We want everyone to use modern tools for collaboration in local communities. Apps must be free, modern and simple.
de: Wir möchten, dass lokale Communities moderne Werkzeuge nutzen können. Apps müssen frei, modern und einfach sein.
es: Queremos que todos usen herramientas modernas para la colaboración en comunidades locales. Aplicaciones deberían ser gratis, modernas y fácil.
gl_es: Queremos que todos poidan usar ferramentas modernas para a colaboración nas comunidades locais . As aplicacións deben ser libres , modernas e simples.
nl: We willen dat iedereen moderne middelen gebruikt om samen te werken. Software die gratis, modern en eenvoudig in het gebruik is werkt het beste.
pl: Chcemy aby wszyscy korzystali z nowoczesnych narzędzi do współpracy w lokalnych społecznościach. Aplikację muszą być darmowe, nowoczesne i proste.

source: Dedicate pages for your place
de: Einzelne Seiten für deinen Ort
es: Páginas dedicadas a tu lugar
gl_es: Dedícalle páxinas ao teu lugar
nl: Een eigen pagina voor je omgeving
pl: Strony dedykowane dla Twojego miejsca.

source: Each location, city, district, neighborhood, village, may have their own dedicated place where cooperate to make it better.
de: Jeder Ort, Stadt, Ortsteil, Nachbarschaft, Dorf kann seinen eigenen Platz haben, an dem man zusammen wirken kann, um ihn zu verbessern.
es: Cada lugar, ciudad, barrio, pueblo puede tener su propio lugar que se puede mejorar.
gl_es: Cada lugar , cidade , distrito, barrio , pobo, pode ter o seu propio lugar dedicado onde cooperar para que sexa mellor .
nl: Elke plaats, stad, dorp, regio of land heeft zijn eigen pagina. Je kunt aan alle omgevingen deelnemen.
pl: Każde miejsce, miasto, dzielnica, okolica, wioska może mieć swoje własne dedykowane miejsce, nad które można ulepszyć.

source: Public access to content
de: Freier Zugang zu den Inhalten
es: Público acceso al contenido
gl_es: Acceso público aos contidos
nl: Publiek en openbaar
pl: Publiczny dostęp do treści

source: There is nothing to be ashamed of. Each activity on the site is publicly available. See what your neighbor think about your proposal.
de: Man muss sich nicht verstecken. Alle Aktivitäten auf der Seite sind öffentlich einsehbar. Schau, was deine Nachbarn über deinen Vorschlag denken.
es: No hay de qué avergonzarse. Cada actividad esta a disposición del público. Mira lo que piensa tu vecino sobre tu propuesta.
gl_es: Non hai nada de que avergoñarse . Cada actividade no sitio está dispoñible públicamente . Vexa o que cre que o seu veciño sobre a súa proposta.
nl: Samenwerken is iets om trots op te zijn. Elke activiteit op CivilHub is publiek en openbaar.
pl: Nie ma się czego wstydzić. Każda aktywność jest publicznie dostępna. Zobacz co Twój sąsiad myśli o Twojej propozycji.

source: Everything what you do, you can point it on the Map
de: Alles kann auf einer Karte vermerkt werden
es: Todo lo que haces puedes marcar en la mapa.
gl_es: Todo o que vostede fai, pódeo sinalar no Mapa
nl: Zet het op de kaart
pl: Wszystko co robisz możesz zaznaczyć na mapie.

source: Ideas, Discussions, Polls pointed in specific places.
de: Ideen, Diskussionene, Umfragen können gezielt zu Orten zugeordnet werden.
es: Ideas, discuciones, encuestas marcadas en la mapa.
gl_es: Ideas, debates e enquisas sinaladas en lugares específicos.
nl: Ideëen, discussies, peilingen. Je kunt alles zichtbaar maken op de locatie waar het om gaat.
pl: Pomysły, dyskusje, ankiety, oznaczone na mapie.

source: Mobile access to all content from anywhere
de: Mobiler zugang zu allen Inhalten von überall
es: El acceso por el teléfono para todo tipo de contenido
gl_es: Acceso desde o móbil a todo o contido desde calquera lugar
nl: Mobiel toegankelijk
pl: Dostęp przez telefon do wszystkich treści

source: Coming to work, or in your free time, directly from your phone you can decide whether you are for or against ideas, proposed by those around you.
de: Ob auf Arbeit oder in deiner Freizeit, direkt vom Smartphone kannst du über Ideen abstimmen, die Leute wie du vorschlagen.
es: Llegando al trabajo o en tu tiempo libre, directamente por tu teléfono puedes decidir si estas por sí o por no de ideas de la gente de tus alrededores.
gl_es: De camiño ao traballo , ou no seu tempo libre , directamente desde o seu teléfono, pode decidir si está a favor ou en contra das ideas, propostas dos que che rodean .
nl: Thuis, op het werk, in je vrije tijd of direct vanaf je mobiele telefoon. Jij beslist waar en wanneer je deelneemt.
pl: Przychodząc do pracy albo w swoim wolnym czasie, bezpośrednio z telefonu możesz decydować czy jesteś za czy przeciwko pomysłom przez innych w twoim otoczeniu.

source: Register
de: Anmelden
es: Registrar
gl_es: Rexistro
nl: Registreer
pl: Rejestracja

source: PEOPLE HAVE THE POWER
de: DIE LEUTE HABEN DIE MACHT
es: CivilHub - La gente tiene el Poder. El mejor lugar para la colaboración con las personas de tus alrededores.
gl_es: A XENTE TEN O PODER
nl: Samen werkt
pl: LUDZIE MAJĄ MOC SPRAWCZĄ

source: CivilHub is a place where we can act together<br>to make our local environment a better place.
de: CivilHub ist ein Ort, an dem wir zusammenkommen können <br>um unser Umfeld zu verbessern.
es: CivilHub es un lugar donde nosotros podemos actuar juntos<br>para hacer de nuestro entorno local un lugar mejor.
gl_es: CivilHub é un lugar onde podemos actuar xuntos <br>facer do noso ambiente local un lugar mellor.
nl: Bedenk je eigen leefomgeving met anderen.
pl: CivilHub jest miejscem gdzie wspólnie działamy<br>aby nasze miasta, osiedla oraz cały kraj były lepszym miejscem.

source: CivilHub is a place where we can act together to make our local environment a better place.
gl_es: CivilHub é un lugar onde podemos actuar xuntos para facer da nosa contorna local un lugar mellor.
nl: Bedenk je eigen leefomgeving met anderen.

source: Create a new account
de: Neues Konto anlegen
es: Crear nueva cuenta
gl_es: Crear unha nova conta
nl: Inschrijven
pl: Utwórz nowe konto

source: Term of Service
de: Richtlinien
es: Reglamento
gl_es: Términos de servizo
nl: Gebruiksvoorwaarden
pl: Regulamin

source: About movie
de: Über den Film
es: Sobre video
gl_es: Achega da película
nl: Over de video
pl: O filmie

source: Mute
de: Stumm
es: Bajar
gl_es: Mudo
nl: Geluid uit
pl: Wycisz

source: Features
de: eigenschaften
es: Funciones
gl_es: Características
nl: Functionaliteit
pl: Funkcje

source: 404 File or Page Not Found
gl_es: 404 Arquivo ou Páxina non atopada
nl: 404 Bestand of pagina niet gevonden

source: Server Error
gl_es: Erro do Servidor
nl: Er is een fout opgetreden

source: Something, somewhere, went terribly wrong
gl_es: Algo , en algures , foi terriblemente mal
nl: Ergens is iets vreselijk misgegaan

source: UNFOLLOW
de: Nicht folgen
es: DEJAR DE SEGUIR
gl_es: DEIXAR DE SEGUIR
nl: Niet meer volgen
pl: NIE OBSERWUJ

source: FOLLOW
de: Folgen
es: SEGUIR
gl_es: SEGUIR
nl: Volgen
pl: OBSERWUJ

source: Zostań ambasadorem
de: Botschafter werden
es: Hazte el embajador
gl_es: Faiche o noso embaixador
nl: Word ambassadeur

source: About me
de: Über mich
es: Sobre mi
gl_es: Sobre o meu
nl: Over mij
pl: O mnie

source: On %(date)s at %(time)s
de: Am %(date)s um %(time)s
es: %(date)s o %(time)s
gl_es: En %(date)s a %(time)s
nl: Op %(date)s om %(time)s
pl: %(date)s o %(time)s

source: Users following %(actor)s
de: Nutzer folgen %(actor)s
es: Usarios que siguen %(actor)s
gl_es: Usuarios seguintes %(actor)s
nl: Gebruikers die %(actor)s volgen
pl: Obserwatorzy %(actor)s

source: Actors that %(user)s follows
de: Aktoren die sind bei %(user)s gefolgen
es: Actores que %(user)s sigo
gl_es: Actores que %(user)s segues
nl: Gebruikers die %(user)s volgt
pl: Aktorzy, których %(user)s obserwuje

source: Add
gl_es: Engadir
nl: Toevoegen

source: View on site
gl_es: Ver no sitio
nl: Bekijken op internet

source: Please correct the error below.
gl_es: Por favor, corrixa o erro abaixo .
nl: Graag onderstaande fouten verbeteren

source: Please correct the errors below.
gl_es: Por favor, corrixa os erros a continuación.
nl: Graag onderstaande fouten verbeteren

source: Bookmark
de: Lesezeichen
es: Añadir a marcadores
gl_es: Marcador
nl: Bladwijzer
pl: Dodaj do zakładek

source: Error during process
de: Fehler beim Bearbeiten
es: Errores durante el proceso
gl_es: Erro durante o proceso
nl: Fout tijdens verwerking
pl: Błąd podczas przetwarzania

source: If you want to be active in your local community then CivilHub is the right place.
de: Wenn du in deiner lokalen Community aktiv werden willst, ist CivilHub der richtige Weg.
es: Si quiere participar activamente en su comunidad local entonces CivilHub es el mejor lugar.
gl_es: Si vostede quere ser activo na súa comunidade local, entón CivilHub é o lugar adecuado .
nl: Wil je je inzetten voor je omgeving? Dan is CivilHub de juiste plek.
pl: Jeśli chcesz działać w swojej społeczności to CivilHub jest dobrym miejscem.

source: See what happend recently in your neighborhood.
de: Schau was in deiner Nachbarschaft gerade passiert.
es: Ver que ha sucedido recientemente a su alrededor.
gl_es: Ver que sucedeu recientemente no seu vecindario .
nl: Bekijk recente gebeurtenissen in je omgeving.
pl: Zobacz co się dzieje, w Twoim sąsiedztwie.

source: Vote for ideas and propose your own.
de: Stimme für Ideen und schlage deine eigenen vor.
es: Proponga sus ideas o vote las ideas de los demás.
gl_es: Vota polas ideas e propoñer a súa conta.
nl: Stem op ideëen of dien je eigen idee in.
pl: Głosuj na pomysły i proponuj własne

source: We transform ideas into real-life changes.
de: Wir verwandeln Ideen zu realen Verbesserungen.
es: Transformamos las ideas en cambios en la vida real.
gl_es: Transformamos ideas nos cambios da vida real .
nl: Breng een idee tot leven.
pl: Przekształcamy pomysły w prawdziwe zmiany

source: Chat with people from your surroundings on any topic.
de: Diskutiere mit den Leuten aus deinem Viertel über alle möglichen Sachen.
es: Hable con la gente de su entorno sobre cualquier tema.
gl_es: Falar coa xente da súa contorna sobre calquera tema .
nl: Communiceer met mensen in je omgeving over elk willekeurig onderwerp.
pl: Rozmawiaj z ludźmi z Twojego otoczenia na dowolny temat.

source: Check what other people think about a given subject.
de: Lerne, was andere über verschiedene Themen denken
es: Compruebe lo que otros piensan acerca de un tema determinado.
gl_es: Comprobe o que outros pensan achega dun tema determinado.
nl: Ontdek de mening van anderen.
pl: Sprawdź co myślą inni o Twoim pomyśle.

source: Share documents with people from your surroundings.
de: Teile Dokumente mit den Leuten aus deinem Umfeld.
es: Comparta documentos con la gente de su entorno.
gl_es: Compartir documentos con persoas da súa contorna .
nl: Deel documenten met je omgeving
pl: Udostępniaj dokumenty z osobami z Twojego otoczenia

source: Your address
de: Deine Adresse
es: Su dirección
gl_es: A súa dirección
nl: Adres
pl: Twój adres

source: Recent activities
de: Aktuelle Aktivitäten
es: Actividades recientes
gl_es: Actividades recentes
nl: Recente activiteit
pl: Ostatnie aktywności

source: Recent activities from locations you follow
de: Aktuelle Aktivitäten an abonnierten Orten
es: Actividades recientes de las ubicaciones que sigues
gl_es: Actividades recentes das ubicaciones que segues
nl: Recente activiteit in omgevingen die je volgt
pl: Ostatnie aktywności z lokalizacji które obserwujesz

source: If you don't want to receive such emails, change notification settings in your user panel.
de: Falls du solche eMails nicht erhalten möchtest, ändere die Benachrichtigunges-Einstellungen in deinem Nutzereinstellungen.
es: Si no quieres recibir email, cambia los parámetros de notificación en su panel de usuario.
gl_es: Si non desexa recibir este tipo de mensaxes de correo electrónico , cambie a configuración de notificación na súa panel de usuario .
nl: Wanneer je geen e-mail wilt ontvangen wijzig dan de notificatie instellingen in je profiel.
pl: Jeśli nie chcesz otrzymywać takich e-mailu, zmień ustawienia powiadomień w panelu użytkownika.

source: Recent activities from your locations:
de: Aktuelle Aktivitäten aus deinen Orten:
es: Actividades recientes de tu ubicación:
gl_es: Actividades recentes das túas ubicaciones:
nl: Recente activiteit in je omgevingen:
pl: Ostatnie aktywności z Twojej lokalizacji

source: Your comment has been hidden by moderator
gl_es: O seu comentario foi ocultado polo moderador
nl: Je opmerking is verborgen door een beheerder

source: send a message
de: Sende eine Nachricht
gl_es: enviar unha mensaxe
nl: Stuur een bericht
pl: wyślij wiadomość

source: Sender address
de: Absender Adresse
gl_es: dirección do remitente
nl: Afzender
pl: Adresat

source: Message from Civil Hub
de: Nachricht von CivilHub
gl_es: Mensaxe do Civil Hub
nl: Bericht van CivilHub
pl: Wiadomość od CivilHub

source: has invited you to join CivilHub!
de: hat dich eingeladen bei CivilHub mitzumachen!
es: Te ha invitado a CivilHub!
gl_es: invitou a unirse a CivilHub !
nl: heeft je uitgenodigd om deel te nemen aan CivilHub!
pl: zaprosił Cię do dołączenia do CivilHub.

source: "Hey, here's your invite! Come check out my CivilHub when you have a chance. You'll love it!"
de: "Hey, hier ist deine Einladung! Schau doch mal in meinem CivilHub bei Gelegenheit vorbei. Das gefällt dir bestimmt!"
es: "Hey, aquí está tu invitación! Ven y echa un vistazo a mi CivilHub cuando tengas un rato. Te encantará! "
gl_es: " Hey , aquí está a túa invitación ! Ven bota unha ollada á miña CivilHub cando teñas unha oportunidade. Vaiche a encantar ! "
nl: Hallo, ik wil je graag uitnodigen te komen kijken op CivilHub. Ik vind het een fantastisch initiatief!
pl: "Hej, tutaj jest Twoje zaproszenie! W wolnej chwili zerknij na CivilHub. Gwarantuje że Ci się spodoba."

source: Sign Up
de: Anloggen
es: Conéctate
gl_es: Rexístrache
nl: Registreren
pl: Zaloguj się

source: You've received an invitation!
de: Du wurdest eingeladen!
es: Recibiste una invitación!
gl_es: Recibiches unha invitación !
nl: Je hebt een uitnodiging ontvangen!
pl: Otrzymałeś zaproszenie

source: "Hey, here's your invite! Come check out my CivilHub when you have a chance. You'll love it!"
de: "Hey, hier ist deine Einladung! Schau doch mal in meinem CivilHub bei Gelegenheit vorbei. Das gefällt dir bestimmt!"
es: "Hey, aquí está tu invitación! Ven y echa un vistazo a mi CivilHub cuando tengas un momento. Te encantará! "
gl_es: " Hey , aquí está a túa invitación ! Ven bota unha ollada á miña CivilHub cando teñas unha oportunidade. Vaiche a encantar ! "
nl: Hallo, ik wil je graag uitnodigen te komen kijken op CivilHub. Ik vind het een fantastisch initiatief!
pl: "Cześć, tutaj jest Twoje zaproszenie! Przyjdź sprawdzić mój CivilHub kiedy tylko będziesz miał ochotę. Pokochasz go!"

source: Hi
de: Hallo
gl_es: Ola
nl: Hallo
pl: Witaj

source: By using our tool for looking for friends you have found these users:
de: Unser Tool hat die folgenden Nutzer gefunden:
gl_es: Mediante o uso da nosa ferramenta para buscar amigos atopouse estes usuarios :
nl: CivilHub heeft de volgende gebruikers gevonden die jij kent:
pl: Nasze narzędzie do wyszukiwania znajomych znalazło następujące osoby:

source: from Facebook
de: von Facebook
gl_es: de Facebook
nl: via Facebook
pl: z Facebooka

source: See the full list
de: Zeige die ganze Liste
gl_es: Vexa a lista completa
nl: Bekijk het overzicht
pl: Zobacz pełną liste

source: Thank you,
de: Vielen Dank,
gl_es: Grazas,
nl: Bedankt,
pl: Dziękujemy,

source: CivilHub Team
gl_es: Equipo CivilHub
pl: Zespół CivilHub

source: This message has been sent to you automatically. If you do not want to receive these messages, make appropriate changes in your account settings.
de: Diese Nachricht wurde automatisch gesendet, Wenn du diese nicht mehr erhalten willst, ändere dies bitte in deinen Einstellungen.
gl_es: Esta mensaxe foille enviado automáticamente. Si non desexa recibir estas mensaxes , pode facer os cambios apropiados na configuración da súa conta.
nl: Dit is een automatisch bericht. Wanneer dit bericht ongewenst is en je geen verdere berichten wilt ontvangen, pas dan je instellingen aan.
pl: Ta wiadomość została wysłana do ciebie automatycznie. Jeśli nie chcesz otrzymywać tego typu wiadomości, wprowadź odpowiednie zmiany w ustawieniach swojego profilu.

source: user profile link:
de: Link zum Nutzerprofil:
gl_es: enlace perfil de usuario:
nl: Gebruikersprofiel:
pl: link do profilu użytkownika:

source: Here you can find people you may know from Facebook
de: Hier findest du Leute, die du vielleicht von Facebook kennst
gl_es: Aquí pode atopar persoas que talvez coñezas desde Facebook
nl: Hier vind je mensen die je mogelijk kent van Facebook
pl: Tu znajdziesz ludzi, których możesz znać z Facebooka

source: Your idea status has changed to
gl_es: O seu estado idea cambiou a
nl: De status van je idee is veranderd in
pl: Status Twojego pomysłu uległ zmianie na

source: Idea status change
gl_es: Cambio de estado Idea
nl: Status veranderd
pl: Zmieniono status idei

source: New invitation
de: enue Einlade
es: Conmuta la navegación
gl_es: Nova invitación
nl: Nieuwe uitnodiging
pl: Przełącz nawigację

source: Invited you to follow
de: hat Dich zu folgen einladen
es: Te ha invitado a seguir
gl_es: Invitámoslle a seguir
nl: Heeft je uitgenodigd om te volgen
pl: Zaprosił Cię do obserwowania

source: Visit this link if you want to start following this location:
de: Sehe dieses Link, wenn willst Du diese Lage folgen beginnen
es: Haz clic si quieres seguir la ubicación
gl_es: Visita leste enlace si queres empezar a seguir esta ubicación :
nl: Volg onderstaande link wanneer je interesse hebt in deze omgeving:
pl: Kliknij tutaj, jeżeli chcesz obserwować tą lokalizację

source: has found you on CivilHub through our tool for looking for friends.
de: hat dich auf CivilHub gefunden, mit unserem Freunde-Finder
gl_es: que atopou en CivilHub a través da nosa ferramenta de procura de amigos .
nl: heeft je gevonden op CivilHub met onze zoekfunctie.
pl: znalazł/a Cię na CivilHub przy użyciu naszego narzędzia do wyszukiwania znajomych.

source: See user profile
gl_es: Ver perfil de usuario
nl: Bekijk het profiel van de gebruiker

source: Terms of use link:
de: Link zu AGBs:
gl_es: Enlace términos de uso :
nl: Gebruiksvoorwaarden:
pl: Link do regulaminu:

source: Privacy Policy link:
de: Link zu Datenschutz-Richtlinien:
gl_es: Enlace Política de Privacidad :
nl: Privacybeleid:
pl: Link do Polityki Prywatności

source: Your friend has found you on Civilhub
de: Dein Freund hat dich auf CivilHub gefunden
gl_es: O teu amigo atopouche en Civilhub
nl: Een vriend heeft je gevonden op CivilHub
pl: Twój znajomy znalazł Cię na CivilHub

source: has invited you to join his organization
de: hat dich eingeladen Teil seiner Organisation zu werden
es: has sido invitado a incorporarte a esta organización
gl_es: invitouche a unirse á súa organización
nl: heeft je uitgenodigd voor een organisatie
pl: zaprosił Cię do dołączenia do organizacji

source: If you have a problem with join, please click here
gl_es: Si vostede ten un problema para unirse , faga clic aquí
nl: Wanneer je niet kunt deelnemen, klik dan hier

source: has invited you to his organization
de: hat dich zu seiner Organisation eingeladen
es: has sido invitado a esta organización
gl_es: invitouche á súa organización
nl: heeft je uitgenodigd voor een organisatie
pl: zaprosił Cię do tej organizacji

source: Accept
de: Akzeptieren
es: Aceptar
gl_es: Aceptar
nl: Accepteren
pl: Akceptuj

source: Your password has been changed
de: Deine Losung hat sich verändern
es: Tu contraseña actual ha sido cambiada
gl_es: O seu contraseña foi cambiada
nl: Je wachtwoord is gewijzigd
pl: Twoje obecne hasło zostało zmienione

source: Your credentials has changed:
es: Tu credencial ha sido cambiado
gl_es: Os seus credenciales cambiaron :
nl: Je registratie is gewijzigd:
pl: Twoje uwierzytelnienie uległo zmianie:

source: username
de: Benutsersname
es: Nombre del usario
gl_es: nome de usuario:
nl: gebruikersnaam
pl: Nazwa użytkownika

source: password
de: Losung
es: Contraseña
gl_es: contraseña
nl: wachtwoord
pl: Hasło

source: We suggest to change that password as soon as possible in your account settings panel.
de: Wir empfehlen das Passwort so schnell wie möglich in deinen Nutzereinstellungen zu ändern.
es: Proponemos cambiar lo antes posible la contraseña de la cuenta.
gl_es: Suxerimos cambiar a contraseña axiña que como sexa posible no panel de configuración da conta .
nl: We adviseren je om je wachtwoord zo snel mogelijk te wijzigen. Ga hiervoor naar je persoonlijke profiel.
pl: Sugerujemy możliwie szybko zmienić hasło do konta.

source: We suggest to change that password as soon as possible in your account settings panel.
de: Wir empfehlen das Passwort so schnell wie möglich in deinen Nutzereinstellungen zu ändern.
es: Proponemos cambiar lo antes posible la contraseña en panel de usuario de tu cuenta.
gl_es: Suxerimos cambiar a contraseña axiña que como sexa posible na súa panel de configuración da conta .
nl: We adviseren je om je wachtwoord zo snel mogelijk te wijzigen. Ga hiervoor naar je persoonlijke profiel.
pl: Sugerujemy aby zmienić hasło możliwie szybko, w ustawieniach Twojego konta.

source: Password reset request
de: Passwort zurücksetzen
es: Pedimos resetear la contraseña
gl_es: Solicitude de restablecimiento de contraseña
nl: Wachtwoordherstel verzonden
pl: Prośba o zresetowanie hasła

source: We noticed, that you have not been logged in on our page since few days
de: Uns ist aufgefallen, dass du dich schon länger nicht mehr angemeldet hattest
gl_es: Démonos conta de que non se conectou á nosa páxina desde uns días
nl: Je bent al een tijdje niet op CivilHub geweest
pl: Zauważyliśmy, że Twoje konto było nieaktywne od kilku dni

source: You haven't been logged in since 10 days
de: Du hast dich seit über 10 Tagen nicht mehr angemeldete.
gl_es: Vostede non foi rexistrado desde fai 10 días
nl: Je laatste bezoek was langer dan 10 dagen geleden
pl: To konto od 10 dni było nieaktywne

source: Invitation
de: Einladen
es: Invitación
gl_es: Invitación
nl: Uitnodiging
pl: Zaproszenie
