Repository: CivilHub/CivilHub
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, gl_es, nl, pl

source: Create new document
de: Neues Dokument anlegen
es: Crear un nuevo documento
gl_es: Crear novo documento
nl: Nieuw document maken
pl: Utwórz nowy dokument

source: Enter title...
de: Titel angeben
es: Título ...
gl_es: Introduza o título ...
nl: Geef een titel...
pl: Podaj tytuł

source: New document
de: Neues Dokument
es: Nuevo documento
gl_es: Novo documento
nl: Nieuw document
pl: Nowy dokument

source: Save changes
de: Änderungen speichern
es: Guarda los cambios
gl_es: Gardar cambios
nl: Wijzigingen opslaan
pl: Zapisz zmiany

source: Actions
de: Aktionen
es: Acciones
gl_es: Accións
nl: Acties
pl: Akcje

source: created gallery
de: Gallerie angelegt
es: galería creada
gl_es: galería creada
nl: Album gemaakt
pl: utwórz galerie

source: uploaded picture
de: Bilder hochgeladen
es: imagen añadida
gl_es: imaxe cargada
nl: Afbeelding geupload
pl: wyślij zdjęcie

source: Image
de: Bild
es: Foto
gl_es: Imaxe
nl: Afbeelding
pl: Zdjęcie

source: Choose picture
de: Wählen Sie ein Bild
es: Eligir la foto
gl_es: Elixir a foto
nl: Selecteer een afbeelding
pl: Wybierz zdjęcie

source: Name
es: Nombre
gl_es: Nome
nl: Naam
pl: Nazwa

source: Description
de: Beschreibung
es: Descripción
gl_es: Descrición
nl: Beschrijving
pl: Opis

source: Select images you wish to remove
de: Wähle Bilder die du entfernen möchtest
es: Selecciona las imágenes que quieras eliminar
gl_es: Seleccione as imaxes que desexa eliminar
nl: Selecteer afbeeldingen die dienen te worden verwijderd
pl: Wybierz zdjęcia które chcesz usunąć

source: image gallery
de: Bildergallerie
es: galería de imágenes
gl_es: galería de imaxes
nl: album
pl: galeria zdjęć

source: image galleries
de: Bildergallerien
es: galerías de imágenes
gl_es: galerías de imaxes
nl: Albums
pl: galerie zdjęć

source: description
de: Beschreibung
es: descripción
gl_es: descrición
nl: Beschrijving
pl: opis

source: gallery
de: Gallerie
es: galería
gl_es: galería
nl: album
pl: galeria

source: image
de: bild
es: foto
gl_es: imaxe
nl: Afbeelding
pl: zdjęcie

source: date uploaded
de: hochgeladen am
es: fecha de la subida
gl_es: data actualizada
nl: opgeslagen op
pl: data wysłania

source: uploaded by
de: hochgeladen von
es: subido por
gl_es: subido por
nl: geupload door
pl: galerię utworzył

source: picture
de: Bild
es: fotografía
gl_es: fotografía
nl: afbeelding
pl: obrazek

source: pictures
de: Bilder
es: fotografías
gl_es: fotografías
nl: afbeeldingen
pl: obrazki

source: Previous
de: Frühe
es: Anterior
gl_es: Anterior
nl: Vorige
pl: poprzednie

source: Next
de: Nächste
es: Siguiente
gl_es: Seguinte
nl: Volgende
pl: Następny

source: Uploaded by
de: Hochgeladen von
es: Subido por
gl_es: Subido por
nl: Geupload door
pl: Wysłane przez

source: Create gallery in
de: Gallerie angelegt in
es: Crear galería en
gl_es: Crear galería en
nl: Album maken in
pl: Tworzysz galerię w

source: Gallery
de: Galerie
es: Galería
gl_es: Galería
nl: Album
pl: Galeria

source: Add files
de: Dateien hinzufügen
es: Añadir archivos
gl_es: Engadir arquivos
nl: Bestanden toevoegen
pl: Dodaj pliki

source: We didn't find any photos
de: Wir haben keine Fotos gefunden
es: No hemos encontrado ninguna foto
gl_es: Non atopamos ningún foto
nl: Geen foto's gevonden
pl: Nie znaleźliśmy żadnych zdjęć

source: add first photo
de: erste Foto hinzufügen
es: Añadir primera foto
gl_es: Engadir primeira foto
nl: Afbeelding toevoegen
pl: dodaj pierwszy plik do galerii

source: Media uploader
de: Medien hochladen
es: Envío de fotos
gl_es: Cargar medios
nl: Media uploaden
pl: Wysyłanie zdjęć

source: Upload files
de: Hochgelade die Datei
es: Enviar archivos
gl_es: Subir arquivos
nl: Bestanden uploaden
pl: Wyślij pliki

source: My files
de: Meine Datei
es: Mis archivos
gl_es: Os meus arquivos
nl: Mijn bestanden
pl: Moje pliki

source: Select
de: Auswahl
es: Eligir
gl_es: Seleccionar
nl: Selecteer
pl: Wybierz

source: Upload
de: Hochladen
es: Enviar
gl_es: Subir
pl: Wyślij

source: Cannot create gallery
de: Die Gallerie kann nicht erschaffen sein
es: No se puede crear una galería
gl_es: Non se pode crear a galería
nl: Album kan niet worden gemaakt
pl: Nie udało się utworzyć galerii

source: File uploaded
de: Datei hochgeladen
es: Archivo ha sido enviado
gl_es: Arquivo subido
nl: Bestand geupload
pl: Wysłano plik

source: No item ID provided
de: Keine Eintrags-ID angegeben
es: Falta de elemento ID
gl_es: Ningún elemento ID proporcionado
nl: Geen Item ID opgegeven
pl: Brak elementu ID

source: Item deleted
de: Eintrag gelöscht
es: Archivo ha sido borrado
gl_es: Elemento suprimido
nl: Item verwijderd
pl: Usunięto plik

source: Add pictures
de: Bilder hinzufügen
es: Añadir la foto
gl_es: Engadir imaxes
nl: Afbeeldingen toevoegen
pl: Dodaj zdjęcia

source: Edit picture data
de: Bildinformationen bearbeiten
es: Editar la foto
gl_es: Editar datos de imaxe
nl: Afbeeldingsgegevens bewerken
pl: Edytuj zdjęcie

source: Edit image
de: Bild bearbeiten
es: Editar el imagen
gl_es: Editar imaxe
nl: Afbeelding bewerken
pl: Edycja obrazu

source: uploaded
de: hochgeladen
es: Archivo ha sido enviado
gl_es: subidos
nl: geupload
pl: Wysłano plik

source: Selected images has been deleted
de: Ausgewählte Bilder wurden gelöscht
es: Las imágenes seleccionadas han sido borradas
gl_es: Suprimiuse as imaxes seleccionadas
nl: De geselecteerde afbeeldingen zijn verwijderd
pl: Wybrane zdjęcia zostały usunięte

source: tag
de: Schlüsselwort
es: etiqueta
gl_es: etiqueta
nl: label

source: tags
de: Schlüsselwörter
es: las etiquetas
gl_es: etiquetas
nl: labels
pl: tagi

source: draft
de: Entwurf
es: boceto
gl_es: borrador
nl: concept
pl: szkic

source: published
de: veröffentlicht
es: publicado
gl_es: publicado
nl: gepubliceerd
pl: opublikowany

source: owner
de: Besitzer
es: propietario
gl_es: propietario
nl: eigenaar
pl: właściciel

source: editors
de: Bearbeiter
es: editores
gl_es: editores
nl: bewerkers
pl: edytorzy

source: Select people permitted to modify this guide. You don't have to include yourself if you're owner.
de: Wähle Nutzer die diese Anleitung bearbeiten dürfen. Als Besitzer musst du dich nicht selbst aufnehmen.
es: Las personas seleccionada están autorizadas a modificar esta guía. No hace falta incluirse a uno mismo si se es el propietario.
gl_es: Seleccione as persoas autorizados a modificar esta guía. Vostede non ten que incluírse a si mesmo si vostede é dono.
nl: Selecteer welke gebruikers mogen wijzigen aan de gids. De eigenaar mag altijd wijzigen.
pl: Wybierz osoby które mają mieć możliwość modyfikacji tego przewodnika. Nie musisz dodawać siebie, Ty jesteś właścicielem.

source: location
de: Ort
es: ubicación
gl_es: localización
nl: locatie
pl: lokalizacja

source: date created
de: Erstellungsdatum
es: la fecha de creación
gl_es: data de creación
nl: gemaakt op
pl: data utworzenia

source: last modified
de: zuletzt bearbeitet
es: última modificación
gl_es: última modificación
nl: laatste wijziging
pl: ostatnia modyfikacja

source: organizations
de: Organisationen
es: los organizaciones
gl_es: organizacións
nl: organisaties
pl: organizacje

source: guide
de: Anleitung
es: guía
gl_es: guía
nl: gids
pl: przewodnik

source: guides
de: Anleitungen
es: guías
gl_es: guías
nl: gidsen
pl: przewodniki

source: Are you sure you want to delete this guide
de: Möchtest du diese Anleitung wirklich löschen?
es: Está seguro de querer borrar esta guía
gl_es: ¿ Seguro que queres eliminar esta guía?
nl: Weet je zeker dat de gids moet worden verwijderd
pl: Czy jesteś pewien, że chcesz usunąć ten przewodnik?

source: Back
de: Zurück
es: Volver
gl_es: Atrás
nl: Terug
pl: Wróć

source: Editors
de: Bearbeiter
es: Editores
gl_es: Editores
nl: Bewerkers
pl: Edytorzy

source: Authors
de: Autoren
es: Autores
gl_es: Autores
nl: Auteurs
pl: Autorzy

source: Add editors
de: Bearbeiter hinzufügen
gl_es: Engadir editores
nl: Bewerkers toevoegen
pl: Dodaj edytorów

source: for
de: für
gl_es: para
nl: voor
pl: dla

source: Owned by
de: Besitzt
es: Propiedad de
gl_es: Propiedade de
nl: Eigendom van
pl: Właściciel

source: Invite users
de: Einlade die Benutzeren
es: Invita a los amigos
gl_es: Invite aos usuarios
nl: Gebruikers uitnodigen
pl: Zaproś znajomych

source: Create guide
de: Erstelle Anleitung
gl_es: Crear guía
nl: Gids maken
pl: Utwórz przewodnik

source: We didn't find any guides
de: Wir konnten keine Anleitung finden
gl_es: Non atopamos ningunha guía
nl: Geen gidsen gevonden
pl: Nie mamy żadnych przewodników

source: add first guide
de: Erste Anleitung erstellen
gl_es: engadir primeira guía
nl: Gids toevoegen
pl: dodaj pierwszy przewodnik

source: Guides tagged by
de: Anleitung mit folgenden Schlüsselwörtern
es: Guías etiquetadas por
gl_es: Guías etiquetadas por
nl: Gidsen gelabeld met
pl: Przewodniki z tagami

source: Guides in category
de: Anleitungen in der Kategorie
es: Guías en esta categoría
gl_es: Guías en categoría
nl: Gidsen in categorie
pl: Przewodniki w kategorii

source: Visit counter for %s
gl_es: Contador de visita para %s
nl: Bezoekers voor %s
pl: Licznik odwiedzin dla %s

source: visit counter
de: Besucherzähler
es: contador de visitas
gl_es: contador de visita
nl: Bezoekers
pl: licznik odwiedzin

source: visit counters
de: Besucherzähler
es: contadores de visitas
gl_es: contadores de visitas
nl: bezoekers
pl: liczniki odwiedzin

source: Your vote has been revoked
de: Deine Stimme wurde zurückgezogen
gl_es: O seu voto foi revogado
nl: Je stem is ingetrokken
pl: Twój głos został wycofany

source: Vote YES
de: Stimme dafür
gl_es: Vote SI
nl: Stem Ja
pl: Jestem na TAK

source: Report critical remark
gl_es: Informar comentario crítico
nl: Plaats een kritische opmerking

source: Revoke
de: Zurückziehen
gl_es: Revocar
nl: Intrekken
pl: Odwołaj głos

source: Your vote has been saved
de: Deine Stimme wurde gespeichert
gl_es: O teu voto foi gardado
nl: Je stem is opgeslagen
pl: Twój głos został zapisany

source: Describe shortly what can you do to help improve this idea
gl_es: Describa brevemente o que se pode facer para axudar a mellorar esta idea
nl: Beschrijf kort wat je kunt doen om dit idee te verbeteren

source: Describe shortly what is wrong with this idea
gl_es: Describa brevemente o que está mal desta idea
nl: Beschrijf kort wat er mis is met dit idee

source: active
de: aktiv
es: activo
gl_es: activo
nl: Actief
pl: aktywny

source: in progress
de: in Bearbeitung
es: en progreso
gl_es: en progreso
nl: bezig
pl: w trakcie

source: completed
de: abgeschlossen
es: completado
gl_es: terminado
nl: gereed
pl: ukończone

source: project
de: Projekt
es: proyecto
gl_es: proxecto
pl: projekt

source: Youtube video
gl_es: video de Youtube

source: Voting for this idea is over
gl_es: A votación para esta idea terminou
nl: Stemmen op dit idee is niet meer mogelijk
pl: Głosowanie na ten pomysł już się skończyło.

source: Negative vote require message
gl_es: O voto negativo require comentario
nl: Bij een negatieve stem is uitleg noodzakelijk

source: positive
gl_es: positivo
nl: positief
pl: pozytywnych

source: negative
gl_es: negativo
nl: negatief
pl: negatywnych

source: revoked
gl_es: revocado
nl: Ingetrokken
pl: odwołaj

source: vote
de: Stimmen
es: votar
gl_es: voto
nl: stem
pl: głos

source: votes
de: Stimmen
es: votos
gl_es: votos
nl: stemmen
pl: głosy

source: Create ideas category
de: Erschaffe die Ideeskategorrie
es: Crear la nueva categoría de las ideas
gl_es: Crear categoría de Ideas
nl: Categorie voor ideëen maken
pl: Utwórz nową kategorię pomysłów

source: Votes Summary
de: Übersicht aller Stimmen
es: Resumen
gl_es: Resumen de Votos
nl: Samenvatting van stemmen
pl: Podsumowanie

source: Negative
de: Negativ
es: Negativo
gl_es: Negativo
nl: Negatief
pl: Negatywny

source: Positive
de: Positiv
es: Positivo
gl_es: Positivo
nl: Positief
pl: Pozytywny

source: Good Idea, Vote YES
de: Gute Idee, stimm JA
es: Buena idea, Votar Sí
gl_es: Boa Idea, Vote SI
nl: Goed idee, ik stem Ja
pl: Dobry pomysł, jestem na TAK

source: Bad Idea, Vote NO
de: Schlechste Idee, stimm NEIN
es: Mal idea, Votar No
gl_es: Mala Idea, Vote NO
nl: Geen goed idee, ik stem Nee
pl: Zły pomysł, jestem na NIE

source: Active
de: Aktiv
es: Activo
gl_es: Activo
nl: Actief
pl: Aktywny

source: Inactive
de: Inaktiv
es: No activo
gl_es: Inactivo
nl: Inactief
pl: Nie aktywny

source: Created by
de: Erscchäft bei
es: Creado por
gl_es: Creado por
nl: Gemaakt door
pl: Utworzony przez

source: Last edited
de: Zuletzt bearbeitet
es: Últimamente modificado
gl_es: Última modificación
nl: Laatste bewerking
pl: Ostatnio edytowano

source: Add picture
de: Bild hinzufügen
es: añadir imagen
gl_es: Engadir imaxe
nl: Afbeelding toevoegen
pl: Dodaj zdjęcie

source: Delete pictures
de: Gelöschte Bilder
es: Borrar imágenes
gl_es: Eliminar imaxes
nl: Afbeeldingen verwijderen
pl: Usuń zdjęcia

source: Write news
de: Nachricht schreiben
gl_es: Escriba noticias
nl: Nieuws plaatsen
pl: Napisz aktualność

source: embed
gl_es: integrar
nl: invoegen

source: Status
es: Estado
gl_es: Estado

source: Informations
de: Informationen
gl_es: Informacións
nl: Informatie
pl: Informacje

source: Who can help
gl_es: ¿ Quen pode axudar?
nl: Wie kan er helpen

source: Negative opinions
gl_es: Opinións negativas
nl: Negatieve meningen

source: Tell others about this idea
de: Erzähle anderen von dieser Idee
gl_es: Cóntelle a outros sobre esta idea
nl: Vertel anderen over het idee
pl: Przekaż innym informacje o pomyśle

source: Bad Idea, Vote No
de: Schlechste Idee, stimm NEIN
es: Mal idea, votar No
gl_es: Mala Idea, Vote NO
nl: Geen goed idee, Stem Nee
pl: Zły pomysł, Jestem na NIE

source: Summary
de: Zusammenfassung
es: Resumen
gl_es: Resumen
nl: Samenvatting
pl: Podsumowanie

source: See full version
de: Seh die ganze Version
es: Enseña la versión completa
gl_es: Ver a versión completa
nl: Bekijk de volledige versie
pl: Pokaż pełną wersję

source: We didn't find any ideas
de: Wir haben keine Ideen gefunden
es: No hemos encontrado ningunas ideas
gl_es: Non atopamos ningunha Idea
nl: Geen ideëen gevonden
pl: Nie znaleźliśmy żadnych idei

source: add first idea
de: hinzuzufügen ersten Idee
es: añadir la primera idea
gl_es: Engadir primeira idea
nl: Idee toevoegen
pl: dodaj pierwszy pomysł

source: Closed
de: Schließen
es: Cerrado
gl_es: Cerrado
nl: Gesloten
pl: Zamknięte

source: Add new picture
de: Neues Bild hinzufügen
es: Añadir una imagen
gl_es: Engadir nova foto
nl: Afbeelding toevoegen
pl: Dodaj nowe zdjęcie

source: Total vote
de: Stimmen insgesammt
gl_es: Voto total
nl: Aantal stemmen
pl: Ilość głosów

source: Positive votes
de: Zugestimmt
gl_es: Votos positivos
nl: Positieve stemmen
pl: Osoby popierające

source: See the results
gl_es: Ver os resultados
nl: Bekijk het resultaat

source: Reason
gl_es: Razón
nl: Reden

source: I support this idea
gl_es: Estou a favor desta idea
nl: Ik sta achter dit idee

source: Sign up
de: Registrieren
es: Regístrate
gl_es: Rexistrarse
nl: Registreren
pl: Zarejestruj się

source: Create new category
de: Erschaffe die neue Kategorie
es: Eligir la nueva categoría
gl_es: Crear nova categoría
nl: Categorie maken
pl: Wybierz nową kategorię

source: create new idea
de: Mach eine neue Idee
es: crear la nueva idea
gl_es: Crear nova idea
nl: Idee maken
pl: stwórz nowy pomysł

source: You stopped following
de: Du folgst nicht mehr
es: Ya no lo sigues
gl_es: Deixaches de seguir
nl: Je volgt niet meer
pl: Przestałeś obserwować

source: You are following
de: Du folgst
es: Estás siguiendo
gl_es: Estás seguindo
nl: Je volgt
pl: Obserwujesz

source: Published content summary
gl_es: Resumo de contido publicado
nl: Samenvatting gepubliceerde inhoud
pl: Podsumowanie opublikowanych zawartości

source: Published items
gl_es: Artigos publicados
nl: Gepubliceerde items
pl: Opublikowane przedmioty

source: polls
de: Umfragen
es: Encuestas
gl_es: enquisas
nl: peilingen
pl: ankiety

source: discussions
de: Gespräche
es: discuciones
gl_es: discusións
nl: discussies
pl: dyskusje

source: projects
de: Projekte
es: proyectos
gl_es: proxectos
nl: projecten
pl: projekty

source: Activity summary
gl_es: Resumo da actividade
nl: Samenvatting activiteit
pl: Podsumowanie aktywności

source: followers activity
gl_es: actividade de seguidores
nl: Volgers activiteit
pl: aktywność obserwatorów

source: followers
gl_es: seguidores
nl: volgers
pl: obserwatorzy

source: Parent
de: Übergeordnet
es: Padres
gl_es: Pai
nl: Bovenliggend gebied
pl: Rodzic

source: Choose parent location for your place. You can see which place is currently selected in grey box above.
de: Wähle übergeordneten Ort. Du siehst den aktuell ausgewählten Ort in der grauen Box drüber.
es: Elige tu ubicación. Puedes ver arriba en área gris que ubicación está actualmente eligida.
gl_es: Elixa a Rexión ou País ao que pertence o seu lugar . Vostede pode ver que lugar atópase actualmente seleccionado na caixa gris arriba.
nl: Selecteer een bovenliggend gebied. Je kunt in de balk hierboven zien welk gebied door het systeem wordt gesuggereerd.
pl: Wybierz nadrzędną lokalizacje dla Twojej. Możesz zobaczyć która lokalizacja jest obecnie wybrana w szarym obszarze powyżej.

source: You have to choose at least country and region locations
de: Du musst wenigstens Land und Region wählen
es: Tienes que elegir, al menos, la ubicación de tu país y de tu región
gl_es: Tes que elixir ubicaciones , polo menos, de país e rexión
nl: Je dient tenminste een land en regio te kiezen
pl: Musisz wybrać kraj oraz województwo

source: You have to select region parent location
de: Du musst einen übergeordneten Ort wählen.
es: Tiene que seleccionar la ubicación de nivel superior
gl_es: Vostede ten que seleccionar a ubicación da rexión pai
nl: Je dient een bovenliggend gebied te kiezen
pl: Wybierz proszę województwo

source: Question
de: Frage
es: Pregunta
gl_es: Pregunta
nl: Vraag
pl: Pytanie

source: Intro
de: Einleitung
es: Inicio
gl_es: Introdución
nl: Infroductie
pl: Wstęp

source: Select users
de: Auswahl die Benutzen
es: Selecciona los usarios
gl_es: Seleccione os usuarios
nl: Selecteer gebruikers
pl: Wybierz użytkowników

source: Emails
es: Correos
gl_es: Correos electrónicos
pl: Adresy email

source: Enter email addresses separated with comma
de: EMail-Adressen mit Komma getrennt eingeben
es: Introduzca las direcciones de correo electrónico, separadas por coma
gl_es: Introduza as direccións de correo electrónico separadas por comas
nl: Geef e-mail adressen op gescheiden met comma's
pl: Podaj adresy email, oddzielone przecinkami

source: At least one email address is invalid
de: Min. eine Mailadresse ist ungültig
es: Al menos una dirección de correo electrónico no es válida
gl_es: Polo menos unha dirección de correo electrónico é inválida
nl: Tenminste een van de opgegeven e-mail adressen is ongeldig
pl: Jeden z adresów email jest błędny

source: Project
de: Projekt
es: Proyecto
gl_es: Proxecto
pl: Projekt

source: Wrong model instance
de: Falsche Model-Instanz
es: Mal tipo de modelo
gl_es: Modelo de instancia incorrecto
nl: Foute instantie van het model
pl: Zły rodzaj modelu

source: license
gl_es: licenza
nl: licentie

source: source url
gl_es: url de envío
nl: bron url

source: latitude
de: Breitengrad
es: latitud
gl_es: latitud
pl: szerokość geograficzna

source: longitude
de: Längengrad
es: longitud
gl_es: lonxitude
pl: wysokość geograficzna

source: alternate names
de: alternative Namen
es: nombre alternativo
gl_es: Nomes alternativos
nl: alternatieve namen
pl: alternatywne nazwy

source: creator
de: Erschaffer
es: creador
gl_es: creador
nl: maker
pl: twórca

source: users
de: Nutzer
es: usuarios
gl_es: usuarios
nl: gebruikers
pl: użytkownicy

source: parent
de: Übergeordnet
es: nivel superior
gl_es: pai
nl: bovenliggend gebied
pl: rodzic

source: population
de: Bevölkerung
es: población
gl_es: poboación
nl: populatie
pl: liczba mieszkańców

source: country code
de: Ländercode
es: Código del país
gl_es: código de país
nl: landcode
pl: kod kraju

source: parent list
de: Übergeordnetes
es: lista de nivel superior
gl_es: lista paternal
nl: Overzicht met bovenliggende gebieden
pl: lista lokalizacji nadrzędnych

source: List of parent location ID's separated with comma
de: Liste der übergeordneter Länder als IDs mit Komma getrennt
es: Lista de los identificadores de localización de nivel superior, separados por coma
gl_es: Lista de posición paternal o Identificador separado con coma
nl: Lijst van gebied ID's gescheiden met comma's
pl: Lista ID nadrzędnych lokalizacji, oddzielona przecinkami

source: children list
de: Untergeordnetes
es: lista de hijos
gl_es: Lista de fillos
nl: deelgebiedenoverzicht
pl: lista sublokalizacji

source: List of children ID's separated with comma
de: Liste der Untegeordneten IDs durch Komma getrennt
es: La lista de los Identificaciónes de niños separarada con comas
gl_es: Lista de nenos o Identificador separado con coma
nl: lijst van deelgebied ID's gescheiden met comma's
pl: Lista ID sublokalizacji oddzielona przecinkami

source: kind
es: amable / el tipo
gl_es: clase
nl: soort
pl: rodzaj

source: background
gl_es: fondo
nl: achtergrond

source: locations
de: Orte
es: ubicaciones
gl_es: ubicaciones
nl: locaties
pl: lokalizacje

source: Unknown
de: Unbekannt
es: Desconocido
gl_es: Descoñecido
nl: Onbekend
pl: Nieznany

source: Filter
es: Filtrar
gl_es: Filtrar
pl: Filtruj

source: Action
gl_es: Acción
nl: Actie

source: Upload new picture
gl_es: Sobe nova imaxe
nl: Afbeelding toevoegen

source: Are you sure you want to delete this item
de: Bist du sicher, dass du diesen Eintrag löschen möchtest
es: ¿Estás seguro que quieres borrar este elemento?
gl_es: ¿Seguro que queres borrar este elemento?
nl: Weet je zeker dat het item moet worden verwijderd
pl: Czy jesteś pewien, że chcesz usunąć ten element?

source: User ranking
gl_es: Clasificación de usuarios
nl: Rang

source: countries
gl_es: paises
nl: landen

source: biggest cities
gl_es: cidades máis grandes
nl: grote steden

source: regions
gl_es: rexións
nl: regio's

source: other locations
gl_es: outras localidades
nl: andere locaties

source: country ranking
gl_es: clasificación de países
nl: rang

source: users total
gl_es: usuarios totais
nl: totaal aantal gebruikers

source: actions total
gl_es: total de accións
nl: totaal aantal acties

source: average points
gl_es: promedio de puntos
nl: gemiddeld aantal punten

source: active users
gl_es: usuarios activos
nl: actieve gebruikers

source: Sublocations
de: Untergeordnete Orte
es: Sububicaciones
gl_es: sublocalidades
nl: deellocaties
pl: Sublokalizacje

source: Subspaces
de: Untegeordnete Orte
es: Sub ubicaciones
gl_es: subespacio
nl: deelruimten
pl: Sublokalizacje

source: What would you like to change?
gl_es: ¿Que che gustaría cambiar?
nl: Wat wil je veranderen?

source: Edit this location
de: Diesen Ort bearbeiten
es: Editar ubicación
gl_es: Editar este lugar
nl: Locatie bewerken
pl: Edytuj lokalizacje

source: Send message to followers
de: Nachricht an Abonnenten schicken
es: envia un mensaje a los seguidores
gl_es: Enviar unha mensaxe aos seguidores
nl: stuur een bericht aan de volgers
pl: Wyślij wiadomość do obserwatorów

source: Moderators
de: Moderatoren
gl_es: Moderadores
nl: Beheerders
pl: Moderatorzy

source: Invite your friends to follow
de: Lade deine Freunde ein dir zu folgen
gl_es: Invita aos teus amigos a seguirche
nl: Nodig vrienden uit om te volgen
pl: Zaproś Twoich znajomych do obserwowania

source: Home
de: Startseite
es: Inicio
gl_es: casa

source: Discussions
de: Disskutieren
es: Discusión
gl_es: Discusións
nl: Discussies
pl: Dyskusje

source: Polls
de: Umfragen
es: Encuesta
gl_es: Enquisas
nl: Peiling
pl: Ankiety

source: Projects
de: Projekte
es: Proyecto
gl_es: Proxectos
nl: Projecten
pl: Projekty

source: Map
de: Mappe
es: Mapa
gl_es: Mapa
nl: Kaart
pl: Mapa

source: Organizations
de: Organisationen
gl_es: Organizacións
nl: Organisaties
pl: Organizacje

source: Guides
de: Anleitungen
gl_es: Guías
nl: Gidsen
pl: Przewodniki
