Repository: CivilHub/CivilHub
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: de, fr

source: just now
fr: à l'instant

source: Are you sure you want to do this?
de: Möchtest du das wirklich tun?
fr: Êtes-vous sûr de vouloir faire cela ?

source: Are you sure
fr: Êtes-vous sûr

source: Remove bookmark
de: Lesezeichen entfernen
fr: Supprimer le favori

source: Add bookmark
de: Lesezeichen hinzufügen
fr: Ajouter le favori

source: You are here
de: Du bist hier
fr: Vous êtes ici

source: Right now you can see the location you are currently in.
de: Aktuell siehst du den Ort an dem du dich befindest
fr: Maintenant vous pouvez voir le territoire dans lequel vous êtes.

source: Summary
de: Zusammenfassung
fr: Résumé

source: Here you can see a list of all of the place's activities.
de: Hier siehst du eine Liste aller Aktivitäten an einem Ort
fr: Retrouvez ici l'ensemble des activités sur ce lieu

source: An activity
de: Eine Aktivität
fr: Une activité

source: In this manner we present the activities to you. Each activity has a category (e.g. Poll, Discussion, Idea etc.). You can view them by simply clicking on text below the title.
de: Auf dieser Art zeigen wir dir die Aktivitäten. Jede Aktivität hat eine Kategorie (z.B,. Umfrage, Diskussion, Idee, ...). Du kannst diese durch einen Click auf den Titel einsehen.
fr: Nous vous présentons les activités de cette manière. Chaque activité a une catégorie (par exemple Sondage, Discussion, Idée, etc.). Vous pouvez les consulter en cliquant simplement sur le texte sous le titre.

source: User activity
de: Nutzer Aktivität
fr: Activité de l'utilisateur

source: Here you can see all of the user's activities in this place.
de: Hier kannst du alle Aktivitäten eines Nutzers an diesem Ort sehen
fr: Retrouvez ici l'ensemble des activités de l'utilisateur en ce lieu.

source: Here you can see all of the news connected with the given place. Additionally, you can add your own news, to do so click 'add news' in the right side menu.
de: Hier kannst du alle Neuigkeiten rund um diesen Ort sehen. Außerdem kannst du eigene Neuigkeiten hier rechts verfassen.
fr: Ici vous pouvez voir toutes les nouvelles en rapport avec le lieu donné. De plus, vous pouvez ajouter vos propres nouvelles en cliquant sur «ajouter des nouvelles» dans le menu de droite.

source: Here you can view or join discussions of a given place. If you feel like adding a new discussion topic you are also free to do so.
de: Hier kannst du Diskussionen über diesen Ort lesen und an ihnen teilnehmen. Du kannst natürlich auch neue Diskussionen starten.
fr: Ici vous pouvez voir ou participer aux discussions d'un lieu donné. Vous êtes libre d'ajouter un nouveau sujet de discussion.

source: Ideas
de: Ideen
fr: Idées

source: View ideas of other users and vote on them. You can also share your creative ideas with others.
de: Zeige die Ideen der anderen Nutzer und stimme darüber ab. Du kannst auch deine eigenen kreativen Ideen mit anderen teilen.
fr: Voir les idées des autres utilisateurs et voter pour elles. Vous pouvez également partager vos idées créatives avec les autres.

source: Voting
de: Abstimmung
fr: Voter

source: Here you can cast your vote. You can view other user's votes by clicking on the number of votes in the bottom part of the window.
de: Hier kannst du deine Stimmen einsehen. Unten kannst du auch die Stimmen der anderen Nutzer durch einen click auf die Stimmanzahl herausfinden.
fr: Ici vous pouvez voter. Vous pouvez voir les votes des autres utilisateurs en cliquant sur le nombre de votes dans la partie inférieure de la fenêtre.

source: Polls
de: Umfragen
fr: Sondages

source: A place where you can view all polls of a given place.
de: An dieser stelle kannst du alle Umfragen zu einem Ort einsehen.
fr: Un espace où vous pouvez voir tous les sondages d'un lieu.

source: Followers
de: Abonnemente
fr: Personnes qui vous suivent

source: Find out who else is active within this place. Here you can find all of the users that are following this place.
de: Finde heraus, wer wo aktiv ist. Hier findest du jeden, der diesen Ort abonniert hat.
fr: Trouver qui d'autre est actif en ce lieu. Retrouvez ici l'ensemble des utilisateurs qui suivent ce lieu

source: See the map
de: Karte anzeigen
fr: Voir la carte

source: Jump into the map and see what is happening in your place.
de: Gehe zur Karte und schau was vor Ort passiert.
fr: Accéder à la carte et repérez se qu'il se passe du côté de chez vous.

source: Country
de: Land
fr: Pays

source: Choose the place which you want to alter. Remember that you have the power to change what is happening within your surroundings.
de: Wähle den Ort, welchen du verändern willst. Denke immer daran, es liegt in deiner Macht deine Umgebung zu beeinflussen.
fr: Choisissez le lieu que vous souhaitez modifier. Rappelez-vous que vous avez le pouvoir de changer ce qui se passe dans votre environnement.

source: Stop following
de: Nicht mehr abonnieren
fr: Arrêter de suivre

source: Follow
de: Abonnieren
fr: Suivre

source: Thank you for your recommendation
fr: Merci pour votre préconisation

source: No activity yet
de: Keine Aktivitäten bis jetzt
fr: Aucun activité encore

source: Click and drag in the plot area to zoom in
fr: Cliquez et déposez sur la carte pour agrandir

source: Pinch the chart to zoom in
fr: Sélectionnez le graphique pour l'agrandir

source: Total visits
fr: Nombre de visites

source: Visits
fr: Visites

source: Join the discussion
fr: Joindre la discussion

source: Add tag
de: Schlüsselwort hinzufügen
fr: Ajouter une étiquette

source: Comment cannot be empty
de: Kommentarfeld darf nicht leer sein
fr: Le commentaire ne peut être vide

source: (show)
de: (zeigen)
fr: (montrer)

source: (hide)
de: (verstecken)
fr: (cacher)

source: Show comments
de: Zeige Kommentare
fr: Montrer les commentaires

source: Hide comments
de: Verstecke Kommentare
fr: Cacher les commentaires

source: Scroll to top
de: Nach oben
fr: Retourner en haut de la page

source: You are currently not following any location.
de: Du hast derzeit keinen Ort abonniert
fr: Vous ne suivez actuellement aucun territoire.

source: Find your first location.
de: Wähle deinen ersten Ort
fr: Trouvez votre premier territoire.

source: Share
fr: Partager

source: Thank you for your vote. Please, share this page with your friends
fr: Merci pour votre vote. Partagez cette page avec vos amis s'il vous plait

source: How can you help?
fr: Comment pouvez-vous aider ?

source: Reason
fr: Raison

source: Reply
fr: Répondre

source: Submit comment
fr: Envoyer un commentaire

source: This comment has been hidden by moderator
fr: Ce commentaire a été caché par le modérateur

source: Show me why
fr: Montre-moi pourquoi

source: hide
fr: cacher

source: Cancel
fr: Annuler

source: Comment
fr: Commentaires

source: Total objects
fr: Nombre d'objets

source: Place
fr: Lieu

source: Opened
de: Geöffnet
fr: Ouvert

source: Closed
de: Geschlossen
fr: Fermé

source: All messages sent successfully
de: Alle Mitteilungen erfolgreich versendet
fr: Messages envoyés

source: You are following
de: Du hast abonniert
fr: Vous suivez

source: You are not following
de: Du hast nicht abonniert
fr: Vous ne suivez pas

source: Following
de: Abonniert
fr: Suivre

source: Go to
de: Gehe zu
fr: Aller à

source: Your friends don’t know about CivilHub yet?
fr: Vos amis ne connaissent pas encore CivilHub ?

source: Send them an invite!
fr: Leur envoyer une invitation !

source: Cookies help us to deliver our services. By using our services, you agree to our use of cookies
de: Cookies helfen uns den Dienst zu betreiben. Durch die Nutzung dieses Dienstes stimmst du zu, dass wir Cookies einsetzen dürfen
fr: Les cookies nous aident à fournir nos services. En utilisant nos services, vous acceptez notre façon d'utiliser des cookies

source: Cookies Policy
fr: Politique de cookies

source: Discussions
de: Diskussionen

source: Report sent
de: gesendet Bericht

source: Polityka cookies
de: Richtlinien Cookies

source: Click to select from list
de: Click um aus der Liste auszuwählen
