Repository: CivilHub/CivilHub
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, gl_es, nl, pl

source: Actions timeline for
gl_es: Cronograma de accións para
nl: Tijdlijn voor
pl: Oś czasu akcji dla

source: Activities
de: Aktivitäten
es: Actividades
gl_es: Actividades
nl: Activiteit
pl: Aktywności

source: You are following this %s
de: Du folgst %s
es: Está siguiendo este %s
gl_es: Vostede segue isto %s
nl: Je volgt %s
pl: Obserwujesz %s

source: You are no longer following this %s
de: Du folgst nicht mehr %s
es: Ya no está siguiendo este %s
gl_es: Vostede xa non está seguindo isto %s
nl: %s wordt niet meer door jou gevolgd
pl: Przestałeś obserwować %s

source: You have started following your friends!
gl_es: Iniciou seguindo os seus amigos !
nl: Je volgt je vrienden!
pl: Rozpocząłeś obserwację Twoich znajomych!

source: Stop following
de: Nicht mehr folgen
es: Dejar de seguir
gl_es: Deixar de seguir
nl: Niet meer volgen
pl: Przestań obserwować

source: Voted yes
de: Stimm ja
es: Han votado por el Sí
gl_es: Votos SI
nl: Ja gestemd
pl: Zagłosowano na Tak

source: Voted no
de: Stimm nein
es: Han votado por el No
gl_es: Votos NO
nl: Nee gestemd
pl: Zagłosowano na Nie

source: engages in
es: involucrado en
gl_es: participa en
nl: Neemt deel in
pl: zaangażowany w

source: Follows
gl_es: Segue
nl: Volgt

source: Followers
de: Die Folgere
es: Seguidores
gl_es: Seguidores
nl: Volgers
pl: Obserwatorzy

source: Google+ profile
de: Google+ Profil
es: Perfil en Google+
gl_es: Perfil de Google+
nl: Google+ profiel
pl: Profil w Google+

source: Facebook profile
de: Facebook Profil
es: Perfil en Facebook
gl_es: Perfil de Facebook
nl: Facebook profiel
pl: Profil w Facebook

source: Twitter profile
de: Twitter Profil
es: Perfil en Twitter
gl_es: Perfil de Twitter
nl: Twitter profiel
pl: Profil na Twitterze

source: LinkedIn profile
de: LinkedIn Profil
es: Perfil en Linkedin
gl_es: Perfil de LinkedIn
nl: LinkedIn profiel
pl: Profil w LinkedIn

source: Website
de: Webseite
es: Sitio Web
gl_es: Sitio web
pl: Strona internetowa

source: Send private message
de: Mitteilung senden
es: Enviar un mensaje privado
gl_es: Envíe mensaxe privada
nl: Stuur een bericht
pl: Wyślij prywatną wiadomość

source: Change background image
de: Hintergrundbild wechseln
es: Cambia la foto del fondo
gl_es: Cambie a imaxe de fondo
nl: Verander de achtergrondafbeelding
pl: Zmień zdjęcie tła

source: Toggle navigation
es: Conmuta la navegación
gl_es: Botón de navegación
nl: Navigatie aan/uit
pl: Przełącz nawigację

source: Followed
de: Abonniert
gl_es: Seguido
nl: Gevolgd
pl: Obserwowani

source: Friends from Facebook
de: Freunde von Facebook
gl_es: Amigos de Facebook
nl: Facebook vrienden
pl: Znajomi z Facebooka

source: follow all
gl_es: Seguir a todos
nl: Allemaal volgen
pl: obserwuj wszystkich

source: Sad Civilian
es: Triste Civilian
gl_es: Cidadán triste
nl: Teleurgestelde burger
pl: Smutny Civilian

source: You are currently not following anyone.
de: Du hast nun niemanden mehr abonniert.
gl_es: Vostede actualmente non segue a ninguén.
nl: Je volgt momenteel niemand.
pl: Obecnie nikogo nie obserwujesz

source: Follow
de: Folgen
es: Seguir
gl_es: Seguir
nl: Volgen
pl: Obserwuj

source: subtitle
de: Untertitel
es: subtítulos
gl_es: subtitulo
nl: Ondertitel
pl: subtytuł

source: Comments
de: Kommentare
es: Comentarios
gl_es: Comentarios
nl: Opmerkingen
pl: Komentarze

source: CivilHub`s blog is a list of articles written by the team. It gives an insight into the history, development process and current affairs of CivilHub
gl_es: O blog de CivilHub é unha lista dos artigos escritos polo equipo . Dá unha visión da historia , o proceso de desenvolvemento e actualidade de CivilHub
nl: CivilHub's blog bestaat uit artikelen geschreven door het team (in het engels) en biedt inzicht in de ontwikkelhistorie van CivilHub.

source: CivilHub - People have the Power.
de: CivilHub - Die Menschen haben die Kraft
es: CivilHub - La gente tiene el Poder.
gl_es: CivilHub - A xente ten o poder
nl: CivilHub - Samen werkt.
pl: CivilHub - Władza należy do ludzi

source: CivilHub - People have the Power. The best tools to collaborate in local communities.
de: CivilHub - Die Leute haben die Macht. Die besten Werkzeuge um gemeinsam in lokalen Communities zu handeln.
es: CivilHub - La gente tiene el Poder. El mejor lugar para colaborar en las comunidades locales.
gl_es: CivilHub - A Xente ten o Poder. Os mellores instrumentos para colaborar en comunidades locais.
nl: CivilHub - Samen werkt. Het digitale platform voor samenwerken in lokale omgevingen.
pl: CivilHub - People have the Power. Najlepsze miejsce do współpracy w lokalnych społecznościach.

source: Support
de: Unterstützung
es: Soporte
gl_es: Soporte
nl: Ondersteuning
pl: Pomoc

source: Country
de: land
es: País
gl_es: País
nl: Land
pl: Kraj

source: Search by location
de: Suche nach Ort
es: Buscar según ubicación
gl_es: Procura por posición
nl: Zoek op locatie
pl: Szukaj według lokalizacji

source: Help and support
de: Hilfe und Unterstützung
es: Ayuda y soporte
gl_es: Axuda e soporte
nl: Hulp en ondersteuning
pl: Pomoc i wsparcie

source: Support category does not exist yet
de: Kategorie für Unterstützung existiert noch nicht
es: Categoría del soporte todavía no exsiste
gl_es: Soporte desta categoría aínda non existe
nl: Er is nog geen hulp bij deze categorie
pl: Kategoria pomocy jeszcze nie istnieje

source: user full name
gl_es: usuario nome completo
nl: Volledige naam

source: content object
gl_es: obxecto de contido
nl: inhoud

source: You
gl_es: Vostede
nl: Jij

source: and <span class="t-count">%d</span> others recommended this
gl_es: e <span class="t-count">%d</span> outros recomendaron isto
nl: en <span class="t-count">%d</span> anderen bevelen dit aan

source: recommended this
gl_es: recomendado isto
nl: bevelen dit aan

source: Recommendation from
gl_es: Recomendación de
nl: Aanbevolen door

source: recommendation
gl_es: recomendación
nl: Aanbeveling

source: recommendations
gl_es: recomendaciones
nl: aanbevelingen

source: You recommended this
gl_es: Vostede recomendou isto
nl: Jij hebt dit aanbevolen

source: Recommend
gl_es: Recomendar
nl: Aanbevelen

source: Recommended
gl_es: Recomendado
nl: Aanbevolen

source: and
de: und
es: y
gl_es: e
nl: en
pl: i

source: others
gl_es: outros
nl: anderen

source: close
gl_es: cerca
nl: sluiten

source: all recommendations
gl_es: todas as recomendaciones
nl: Alle aanbevelingen

source: user
de: Nutzer
es: usuario
gl_es: usuario
nl: gebruiker
pl: użytkownik

source: Tags
gl_es: Etiquetas
nl: Labels
pl: Tagi

source: category
de: Kategorie
es: categoría
gl_es: categoría
nl: categorie
pl: kategoria

source: categories
de: Kategorien
es: categorías
gl_es: categorías
nl: categoriëen
pl: kategorie

source: title
de: Titel
gl_es: título
nl: titel
pl: tytuł

source: content
de: Inhalt
es: contenido
gl_es: contido
nl: inhoud
pl: zawartość

source: news
de: Nachrichten
es: actualidad
gl_es: noticias
nl: nieuws
pl: aktualność

source: Sort by
de: Sortieren nach
es: Ordenar por
gl_es: Ordenar por
nl: Sorteren op
pl: Sortuj

source: Title
de: Titel
es: Título
gl_es: Título
nl: Titel
pl: Tytuł

source: Newest
de: Neueste
es: Nuevo
gl_es: O máis recente
nl: Nieuwste
pl: Nowe

source: Oldest
de: Alteste
es: El más antiguo
gl_es: O máis vello
nl: Oudste
pl: Najstarsze

source: Category
de: Kategorie
es: Categoría
gl_es: Categoría
nl: Categorie
pl: Kategoria

source: Username
es: Nombre del usario
gl_es: Nome de usuario
nl: Gebruikersnaam
pl: Nazwa użytkownika

source: All
de: Alles
es: Todo
gl_es: Todo
nl: Alles
pl: Wszystko

source: When
de: Wann
es: Cuando
gl_es: Cando
nl: Wanneer
pl: Kiedy

source: Anytime
de: Immer
es: Cuando sea
gl_es: En calquera momento
nl: Op elk gewenst moment
pl: Kiedykolwiek

source: Past
de: Vergangenheit
es: Campo de fechas
gl_es: Por diante
nl: Verleden
pl: Zakres dat

source: Day
de: Tag
es: Día
gl_es: Día
nl: Dag
pl: Dzień

source: Week
de: Woche
es: Semana
gl_es: Semana
pl: Tydzień

source: Month
de: Monat
es: Mes
gl_es: Mes
nl: Maand
pl: Miesiąc

source: Year
de: Jahr
es: Año
gl_es: Ano
nl: Jaar
pl: Rok

source: Stats
de: Statistik
es: Estadística
gl_es: Estatísticas
nl: Statistieken
pl: Statystyki

source: Search
de: Such
es: Buscar
gl_es: Procura
nl: Zoeken
pl: Szukaj

source: in
es: en
gl_es: en
pl: w

source: Save
de: Aufschreiben
es: Guardar
gl_es: Gardar
nl: Opslaan
pl: Zapisz

source: Created
de: Gemacht
es: Creado
gl_es: Creado
nl: Gemaakt
pl: Utworzony

source: by
de: bei
es: por
gl_es: por
nl: door
pl: przez

source: Show on map
de: Auf der Karte anzeigen
es: Enseñar en la mapa
gl_es: Mostrar no mapa
nl: Op de kaart tonen
pl: Pokaż na mapie

source: Edit
de: bearbeiten
es: Editar
gl_es: Editar
nl: Bewerken
pl: Edytuj

source: Delete
de: Löschen
es: Borrar
gl_es: Suprimir
nl: Verwijderen
pl: Usuń

source: Add map marker
de: Fügen Sie eine Markierung auf der Karte
es: Añadir un punto en la mapa
gl_es: Engadir marcador de mapa
nl: Symbool op de kaart plaatsen
pl: Dodaj punkt na mapie

source: Write news in
de: Schreibe die Neuheit in
es: Escribes actualidades en
gl_es: Escriba noticias en
nl: Nieuws plaatsen in
pl: Piszesz aktualność w

source: Create news
de: Erschaffe die Neuheit
es: Crear la noticia
gl_es: Cre noticias
nl: Nieuws plaatsen
pl: Utwórz aktualność

source: Cancel
de: Schließen
es: Anular
gl_es: Cancelar
nl: Annuleren
pl: Anuluj

source: News
de: Neuheit
es: Actualidades
gl_es: Noticias
nl: Nieuws
pl: Aktualności

source: ago
de: früher
es: hace
gl_es: fai
nl: geleden
pl: temu

source: We didn't find any news
de: Wir haben keine Neuheit gefunden
es: No hemos encontrado ningunas actualidades
gl_es: Non atopamos ningunha noticia
nl: Geen nieuws gevonden
pl: Nie znaleźliśmy żadnych aktualności

source: Please
de: Bitte
es: Por favor
gl_es: Por favor
nl: Alsjeblieft
pl: Proszę

source: add first news
de: add die erste Neuheit
es: Añadir primera noticia en blog
gl_es: engadir primeiras noticias
nl: Nieuws toevoegen
pl: dodaj pierwszą wpis na blogu

source: Edit entry
de: Eintrag bearbeiten
es: Editar anotación
gl_es: Editar entrada
nl: Bericht bewerken
pl: Edycja wpisu

source: My bookmarks
de: Meine Lesezeichen
es: Mis marcadores
gl_es: Os meus marcadores
nl: Mijn bladwijzers
pl: Moje zakładki

source: Bookmarks
de: Lesezeichen
es: Marcadores
gl_es: Marcadores
nl: Bladwijzers
pl: Zakładki

source: Delate
de: Löschen
es: Borrar
gl_es: Denunciar
nl: Verwijderen
pl: Usuń

source: Page
de: seite
es: Página
gl_es: Páxina
nl: Pagina
pl: Strona

source: You don't have bookmarks
de: Du hast keine Lesezeichen
es: No tienes marcadores
gl_es: Vostede non ten marcadores
nl: Je hebt geen bladwijzers
pl: Nie masz zakładek

source: Remove bookmark
de: Lesezeichen entfernen
es: Borrar el marcador
gl_es: Eliminar marcador
nl: Bladwijzer verwijderen
pl: Usuń zakładkę

source: Add bookmark
de: Lesezeichen hinzufügen
es: Añadir el marcador
gl_es: Engadir marcador
nl: Bladwijzer toevoegen
pl: Dodaj zakładkę

source: You can't create bookmark
de: Du kannst kein Lesezeichen anlegen
es: No puedes abrir el marcador
gl_es: Non pode crear marcador
nl: Kan geen bladwijzer maken
pl: Nie możesz utworzyć zakładki

source: Bookmark created
de: Lesezeichen erstellt
es: Han creado el marcador
gl_es: Marcador creado
nl: Bladwijzer gemaakt
pl: Utworzono zakładkę

source: Bookmark removed
de: Lesezeichen entfernt
es: Han borrado el marcador
gl_es: Marcador eliminado
nl: Bladwijzer verwijderd
pl: Usunięto zakładkę

source: emails sent
de: eMails gesendet
es: correos enviados
gl_es: correos electrónicos enviados
nl: bericht verzonden
pl: wysłane emaile

source: Selected location does not exist
de: Diese Lage existiert nicht
es: Ubicación eligida no exsiste
gl_es: A posición seleccionada non existe
nl: De geselecteerde locatie bestaat niet
pl: Wybrana lokalizacje nie istnieje

source: Additional context in JSON format
es: Contexto adicional en formato JSON
gl_es: Contexto adicional en formato de JSON
nl: Additionele context in JSON formaat
pl: Dodatkowy context w formacie JSON

source: name
es: nombre
gl_es: nome
nl: naam
pl: nazwa

source: email
gl_es: correo electrónico

source: message
de: Nachricht
es: mensaje
gl_es: mensaxe
nl: bericht
pl: wiadomość

source: Contact message
de: Nachricht
gl_es: Mensaxe de contacto
nl: Contact bericht
pl: Wiadomość

source: pending
de: Wartend
es: pendiente
gl_es: pendente
nl: in afwachting
pl: w krakcie

source: sent
de: gesendet
es: enviado
gl_es: enviado
nl: verzonden
pl: wysłano

source: subject
de: Betreff
es: título
gl_es: suxeito
nl: onderwerp
pl: temat

source: status
es: estado
gl_es: estado

source: date sent
de: Datum gesendet
es: fecha de envio
gl_es: data de envío
nl: verzonden op
pl: data wysłania

source: scheduled at
de: vermerkt für
es: programado para
gl_es: programado en
nl: ingepland op
pl: zaplanowano na

source: mass email
de: Rundmail
es: correo masivo
gl_es: Correo electrónico masivo
nl: massa e-mail
pl: masowy email

source: mass emails
de: Rundmails
es: correos masivos
gl_es: Correos electrónicos masivos
nl: massa e-mail
pl: masowe emaile

source: This is content
de: Dies ist der Inhalt
es: Este es el contenido
gl_es: Este é o contido
nl: Dit is inhoud
pl: To jest treść

source: Send
de: Senden
es: Enviar
gl_es: Enviar
nl: Verzonden
pl: Wyślij

source: Contact us
de: Kontaktiere uns
gl_es: contáctenos
nl: Neem contact met ons op
pl: Napisz do nas

source: <p>If you have a question about our website, please write to us.<br />We will try to answer all your questions.<br /><br />If you want to include your country in our database, also write to us.</p>
de: <p>Falls du eine Frage zu unserer Webseite hast, schreib uns doch.<br />Wir probieren alle Fragen zu beantworten.<br /><br />Schreib uns auch wenn du dein Land in das Portal aufnehmen willst.</p>
gl_es: <p>Si vostede ten algunha dúbida sobre a nosa páxina, por favor escríbanos.<br />Imos tratar de responder a todas as súas preguntas.<br /><br />Si vostede quere incluír o seu país na nosa base de datos, escríbanos tamén.</p>
nl: <p>Wanneer je een vraag hebt over onze website, neem dan contact op.<br />Wij zullen proberen alle vragen te beantwoorden.<br /><br />Ontbreekt je land in onze database? Neem dan ook contact met ons op.</p>
pl: <p>Jeśli masz pytania na temat witryny, proszę napisz do nas.<br/> Postaramy się odpowiedzieć możliwie szybko.<br /><br /> Jeśli chcesz abyśmy dodali Twój kraj do bazy CivilHub to również pisz śmiało :) </p>

source: Contact
de: Kontakt
es: Contacto
gl_es: Contacto
pl: Kontakt

source: Please, correct errors below
de: Bitte die folgenden Fehler beheben
gl_es: Por favor , corrixa os erros seguintes
nl: Graag onderstaande fouten verbeteren
pl: Popraw błędy

source: Contact details
de: Kontaktinformationen
gl_es: Detalles de contacto
pl: Dane kontaktowe

source: Email:
gl_es: Correo electrónico:

source: Phone:
de: Telefon:
gl_es: Teléfono:
nl: Telefoon:
pl: Telefon:

source: Address:
de: Addresse:
gl_es: Enderezo:
nl: Adres:
pl: Adres:

source: Poland
de: Polen
es: Polonia
gl_es: Polonia
nl: Polen
pl: Polska

source: Send messages
de: Sende Nachrichten
es: Enviar mensajes
gl_es: Enviar mensaxe
nl: Berichten versturen
pl: Wyślij wiadomości

source: Invite friends
de: Freunde einladen
es: Invita a los amigos
gl_es: Invitar a amigos
nl: Vrienden uitnodigen
pl: Zaproś znajomych

source: You must be logged by Google
de: Du must bei Google angemeldet sein
es: Tienes que conectarse en Google+
gl_es: Vostede debe estar conectado por Google
nl: Je dient aangemeld te zijn bij Google
pl: Musisz być zalogowany do Google+

source: Invite friends from Gmail
de: Freunde über Gmail einladen
es: Invita a los amigos por Gmail
gl_es: Invitar aos amigos de Gmail
nl: Vrienden uitnodigen via Gmail
pl: Zaproś znajomych przez Gmail

source: Login with Google
gl_es: Ingresar con Google
nl: Aanmelden met Google
pl: Połącz przez Google+

source: Invite a friend by sending him a message, to have the opportunity to find out what it means to force CivilHub.
de: Lade einen Freund per Nachricht ein, um ihm zu zeigen was man Tolles bei CivilHub machen kann
es: Invita a los amigos enviando el mensaje
gl_es: Invitar a un amigo enviándolle unha mensaxe , para ter a oportunidade de saber o que significa a forza de CivilHub .
nl: Nodig vrienden uit door een bericht te versturen. Nodig ze uit deel te nemen aan CivilHub.
pl: Zaproś znajomych poprzez wysłanie im wiadomości.

source: Email address or name
gl_es: Correo electrónico ou nome
nl: E--mail adres of naam

source: Separate the adressees with commas
de: Adressen getrennt mit Komma
es: Separa las direcciones con comas
gl_es: Separe os destinatarios con comas
nl: Scheid de adressen met comma's
pl: Oddziel adresy przecinkami

source: Add your friend’s email addresses
de: Füge eMail-Adressen deiner Freunde hinzu
es: Añadir email de tu amigo
gl_es: Engadir direccións de correo electrónico do seu amigo
nl: Voeg een e-mail adres toe
pl: Podaj email Twojego znajomego

source: Send a personal message with your invitation
gl_es: Enviar unha mensaxe persoal coa súa invitación
nl: Stuur een persoonlijke boodschap met de uitnodiging

source: This is optional.
gl_es: Isto é opcional
nl: Optioneel

source: Hey, here's your invite! Come check out my CivilHub when you have a chance. You'll love it!
gl_es: Hey , aquí está a túa invitación ! Ven e bota unha ollada o meu CivilHub cando teñas oportunidade. ¡Encantarache!
nl: Hallo, ik wil je graag uitnodigen te komen kijken op CivilHub. Ik vind het een fantastisch initiatief!

source: Share:
de: Teilen
es: Compartir:
gl_es: Compartir:
nl: Delen:
pl: Udostępnij:

source: Invite people
de: Leute einladen
es: Invita a los amigos
gl_es: Invitar á xente
nl: Mensen uitnodigen
pl: Zaproś znajomych

source: Enter email addresses
de: Entritte die Email Adresse
es: Introduzca la dirección de correo electrónico separado con comas
gl_es: Introduza direccións de correo electrónico
nl: Voeg e-mail adressen toe
pl: Wpisz adresy email rozdzielone przecinkami

source: We'll send them an invitation to join CivilHub.org.
de: Wir werden ihnen eine Einladung für CivilHub.org senden.
es: Les enviamos la invitación a CivilHub.org
gl_es: Nós enviarémoslle unha invitación para unirse CivilHub.org .
nl: De uitnodiging wordt automatisch verstuurd door CivilHub.org.
pl: Wyślemy im zaproszenie do dołączenia do CivilHub.

source: Add address
de: Adresse addieren
es: Añadir email
gl_es: Engadir dirección
nl: Adres toevoegen
pl: Dodaj email

source: Close
de: Schließen
es: Cerrar
gl_es: Cerca
nl: Sluiten
pl: Zamknij

source: Message sent
de: Nachricht gesendet
gl_es: Mensaxe enviada
nl: Bericht verzonden
pl: Wysłano wiadomość

source: Thank you for your feedback!
de: Vielen Dank für dein Feedback!
gl_es: ¡Grazas polo seu comentario!
nl: Bedankt voor de terugkoppeling!
pl: Dziękujemy za zaangażowanie.

source: All messages sent successfully
de: Alle Nachrichten erfolgreich gesendet
es: Mensajes enviadas
gl_es: Todas as mensaxes foron enviados con éxito
nl: Alle berichten zijn verzonden
pl: Wiadomości wysłane

source: Site Maps
gl_es: Mapa do sitio

source: Vote saved
de: Stimme gespeichert
es: Han guardado tu voto
gl_es: Voto gardado
nl: Stem opgeslagen
pl: Zapisano Twój głos

source: You have already voted for this comment
de: Du hast bereits für diesen Kommentar gestimmt
es: Ya has votado en este comentario
gl_es: Vostede xa votou a favor deste comentario
nl: Je hebt al op deze opmerking gestemd
pl: Już głosowałeś na ten komentarz

source: Coment has been hidden
gl_es: O comentario ocultouse
nl: Opmerking is verborgen

source: Coment has been restored
gl_es: O comentario restaurouse
nl: Opmerking is hersteld

source: reason
de: Grund
gl_es: razón
nl: Reden
pl: powód

source: comment
de: Kommentar
es: Comentario
gl_es: comentario
nl: opmerking
pl: komentarz

source: comments
de: Kommentäre
es: comentarios
gl_es: comentarios
nl: Opmerkingen
pl: komentarze

source: comment vote
de: Kommentar Stimme
es: comente el voto
gl_es: comentar voto
nl: stem op opmerking
pl: głos na komentarz

source: comment votes
de: Kommentar Stimmen
es: comente los votos
gl_es: comentar votos
nl: stemmen op opmerking
pl: głosy na komentarz

source: commented task
de: Kommentierte Aufgaben
es: tarea comentada
gl_es: tarea comentada
nl: opmerking bij taak
pl: skomentowano zadanie

source: Hide comments
de: Kommentare ausblenden
es: Esconde comentarios
gl_es: Ocultar comentarios
nl: Opmerkingen verbergen
pl: Ukryj komentarze

source: Order by
de: Laassen bei
es: Ordenar por
gl_es: Ordenar por
nl: Sorteren op
pl: Kolejność

source: Most voted
de: meisten Stimmen
es: El mayor número de votos
gl_es: máis votado
nl: Meeste stemmen
pl: Najwięcej głosów

source: Add comment
de: Kommentar hinzufügen
es: Añadir comentario
gl_es: Engadir comentario
nl: Opmerking toevoegen
pl: Dodaj komentarz

source: Submit comment
de: Kommentar schreiben
es: Enviar comentario
gl_es: Enviar comentario
nl: Opmerking plaatsen
pl: Wyślij komentarz

source: save as
de: Speichern als
es: salvar como
gl_es: gardar como
nl: opslaan als
pl: zapisz jako

source: Name already exists
de: Name existiert bereits
es: El nombre ya existe
gl_es: Ese nome xa existe
nl: Naam al in gebruik
pl: Wybrana nazwa już istnieje

source: Provide settings for Etherpad Lite Server
de: Einstellungen für Etherpad Lite Server eintragen
es: Proporciona la configuración para el servidor Etherpad Lite
gl_es: Proporcionar axustes para o Servidor Etherpad Lite
nl: Geef de instellingen voor de Etherpad Lite Server op
pl: Podaj ustawienia dla Etherpad Lite Server

source: authors group
de: Autoren Gruppe
es: autores del grupo
gl_es: grupo de autores
nl: Auteursgroep
pl: grupa autorów

source: authors groups
de: Autoren Gruppen
es: autores de los grupos
gl_es: grupos de autores
nl: Auteurgroepen
pl: grupy autorów

source: author
de: Autor
es: el autor
gl_es: autor
nl: auteur
pl: autor

source: authors
de: Autoren
es: autores
gl_es: autores
nl: auteurs
pl: autorzy

source: Slug will be auto-generated if not provided
de: Abkürzung wird generiert falls nicht angegeben
es: Si no se aporta ningún slug, se usará uno autogenerado
gl_es: Función auto-completado
nl: wordt automatische gegenereerd indien niet opgegeven
pl: Slug zostanie automatycznie wygenerowany, jeżeli nie został podany

source: pad
gl_es: bloc
pl: tablica

source: pads
gl_es: blocs
pl: tablice

source: Proceed
de: Weiter
es: Proceder
gl_es: Proceder
nl: Doorgaan
pl: Kontynuuj

source: Are you sure you want to delete this document?
de: Willst du dieses Dokument wirklich löschen?
es: ¿Seguro que quiere eliminar este documento?
gl_es: ¿ Seguro que queres eliminar este documento?
nl: Weet je zeker dat het document moet worden verwijderd?
pl: Jesteś pewien, że chcesz usunąć ten dokument?

source: Back to project:
de: Zurück zu Projekt:
es: Volver al proyecto:
gl_es: Volver ao proxecto :
nl: Terug naar project:
pl: Wróć do projektu:

source: Download this pad
de: Dieses Pad downloaden
es: Descargar este pad
gl_es: Decargue este bloc
nl: Pad downloaden
pl: Pobierz tą tablicę

source: Create new pad
de: Neues Pad anlegen
es: Crear un nuevo pad
gl_es: Crear novo bloc
nl: Nieuwe pad maken
pl: Utwórz nową tablicę

source: Show details
de: Details anzeigen
es: Mostrar detalles
gl_es: Mostrar detalles
nl: Details tonen
pl: Pokaż szczegóły

source: Collaborate
de: Zusammenarbeiten
es: Colaborar
gl_es: Colaborar
nl: Deelnemen
pl: Edytuj

source: Update
de: Aktualisieren
es: Actualizar
gl_es: Actualizar
nl: Bijwerken
pl: Aktualizuj

source: Join the Project
de: an dem Projekt
es: Unirse al proyecto
gl_es: Únete ao proxecto
nl: Deelnemen aan het project
pl: Dołącz do projektu

source: previous
de: frühe
es: anterior
gl_es: anterior
nl: vorige
pl: poprzednie

source: next
de: nächst
es: siguiente
gl_es: seguinte
nl: volgende
pl: następne
