Repository: CivilHub/CivilHub
Catalog: postman/locale/*/LC_MESSAGES/django.po
Languages: de, eo, fr, pl, ru, tr

source: Messages in this folder can be removed from time to time. For long term storage, use instead the archive folder.
de: Nachrichten in diesem Ordner können von zu Zeit zu Zeit gelöscht werden. Verwenden Sie für die Langzeitspeicherung stattdessen den Archiv-Ordner.
eo: Mesaĝoj en tiu ĉi dosierujo povas esti forigitaj de tempo al tempo. Por longtempa uzado prefere uzu la arkivadon.
fr: Les messages dans ce dossier peuvent être retirés de temps en temps. Pour un stockage à long terme, utilisez plutôt le dossier d'archivage.
pl: Wiadomości w tym folderze mogą być usuwane co jakiś czas. Do przechowywania długoterminowego użyj folderu archiwum.
ru: Сообщения в этой папке могут быть удалены время от времени. Для длительного хранения сообщения используйте архив.
tr: Bu dizindeki mesajlar zaman zaman silinmektedir. Mesajlarınızı saklamak için, arşiv dizinini kullanınız.

source: Conversation
de: Konversation
eo: Babilado
pl: Konwersacja
ru: Беседа
tr: Yazışma

source: Back
de: Zurück
eo: Reen
fr: Retour
pl: Wróć
ru: Назад
tr: Geri

source: <me>
de: <Ich>
eo: mi
fr: <moi>
pl: <ja>
tr: <ben>

source: {sender} wrote: {body}
de: {sender} schrieb: {body}
eo: {sender} skribis: {body}
fr: {sender} a écrit : {body}
pl: {sender} napisał: {body}
ru: {sender} написал: {body}
tr: {sender} yazdı: {body}

source: Message successfully sent.
de: Nachricht erfolgreich gesendet.
eo: Mesaĝo sukcese sendita.
fr: Message envoyé avec succès.
pl: Wiadomość wysłana.
ru: Сообщение успешно отправлено.
tr: Mesaj başarıyla gönderildi.

source: Message rejected for at least one recipient.
de: Die Nachricht wurde wegen mindestens einem Empfänger abgelehnt.
eo: Mesaĝo reĵetita por almenaŭ unu ricevanto.
fr: Message rejeté pour au moins un destinataire.
pl: Wiadomość została odrzucona dla przynajmniej jednego odbiorcy.
ru: Сообщение отклонено по крайней мере для одного получателя.
tr: Mesaj bazı alıcılara gönderilemedi.

source: Select at least one object.
de: Wählen Sie mindestens ein Objekt aus.
eo: Elektu almenaŭ unu objekton.
fr: Sélectionner au moins un objet.
pl: Wybierz przynajmniej jeden obiekt.
ru: Выберите по крайней мере один объект.
tr: En az birini seçiniz.

source: Re: {subject}
pl: Odp: {subject}
tr: Ynt: {subject}
