Repository: CivilHub/CivilHub
Catalog: postman/locale/*/LC_MESSAGES/django.po
Languages: de, eo, fr, pl, ru, tr

source: Sender and Recipient cannot be both undefined.
de: Sender und Empfänger können nicht beide undefiniert sein.
eo: Sendanto kaj ricevanto ne povas esti ambaŭ malplenaj.
fr: Expéditeur et Destinataire ne peuvent pas être indéfinis tous les deux.
pl: Nadawca i Odbiorca nie mogą być na raz niezdefiniowani.
ru: Отправитель и получатель не могут быть не определены вместе.
tr: Gönderen ve alıcının tanımlanması zorunludur.

source: Visitor's email is in excess.
de: Die Email des Besuchers ist zu lang.
eo: La retadreso de la vizitanto estas troa.
fr: Le courriel du visiteur est en trop.
pl: Email gościa jest niepotrzebny.
ru: Почта посетителя переполнена.
tr: Alıcı zaten seçilmiş, ayrıca eposta adresi yazmayınız.

source: Visitor's email is missing.
de: Die Email des Besuchers fehlt.
eo: La retadreso de la vizitanto mankas.
fr: Le courriel du visiteur est manquant.
pl: Brakuje adresu email gościa.
ru: Нет адреса электронной почты посетителя.
tr: Alıcının eposta adresi belirtilmemiş.

source: Reading date must be later to sending date.
de: Das Lese-Datum muss neuer sein als das Sende-Datum.
eo: La dato de la legado devas esti post la dato de la sendado.
fr: La date de lecture doit être postérieure à la date d'envoi.
pl: Data odczytania musi być późniejsza niż data wysłania.
ru: Дата прочтения должна быть позже даты посылки.
tr: Okuma tarihi gönderme tarihinden daha sonra olmalı.

source: Deletion date by sender must be later to sending date.
de: Das Lösch-Datum muss neuer sein als das Sende-Datum.
eo: La dato de la forviŝado de la sendanto devas esti post la dato de la sendado.
fr: La date de suppression par l'expéditeur doit être postérieure à la date d'envoi.
pl: Data usunięcia przez nadawcę musi być późniejsza niż data wysłania.
ru: Дата удаления отправителем должна быть позже даты отправления.
tr: Gönderenin silme tarihi, gönderme tarihinden daha sonra olmalı.

source: Deletion date by recipient must be later to sending date.
de: Das Lösch-Datum muss neuer sein als das Sende-Datum.
eo: La dato de la forviŝado de la ricevanto devas esti post la dato de la sendado.
fr: La date de suppression par le destinataire doit être postérieure à la date d'envoi.
pl: Data usunięcia przez odbiorcę musi być późniejsza niż data wysłania.
ru: Дата удаления получателем должна быть позже даты отправления.
tr: Alıcının silme tarihi, gönderme tarihinden daha sonra olmalı.

source: Response date must be later to sending date.
de: Das Antwort-Datum muss neuer sein als das Sende-Datum.
eo: La dato de la respondo devas esti post la dato de la sendado.
fr: La date de réponse doit être postérieure à la date d'envoi.
pl: Data odpowiedzi musi być późniejsza niż data wysłania.
ru: Дата ответа должна быть позже даты отправления.
tr: Cevap tarihi, gönderme tarihinden daha sonra olmalı.

source: The message cannot be replied without having been read.
de: Die Nachricht kann nicht beantwortet werden, bevor sie nicht gelesen wurde.
eo: Por povi respondi la mesaĝon unue vi devas legi ĝin.
fr: Le message ne peut pas être répondu sans avoir été lu.
pl: Nie można odpowiedzieć na wiadomość przed jej przeczytaniem.
ru: Нельзя ответить на сообщение, не прочитав его.
tr: Mesaj okunmuş olmadan cevaplanamaz.

source: Response date must be later to reading date.
de: Das Antwort-Datum muss neuer sein als das Lese-Datum.
eo: La dato de la respondo devas esti post la dato de la legado.
fr: La date de réponse doit être postérieure à la date de lecture.
pl: Data odpowiedzi musi być późniejsza niż data przeczytania.
ru: Дата ответа должна быть позже даты прочтения.
tr: Cevap tarihi, okuma tarihinden daha sonra olmalı.

source: Response date cannot be set without at least one reply.
de: Das Antwort-Datum kann nicht gesetzt werden, wenn nicht mindestens eine Antwort geschrieben wurde.
eo: La dato de la respondo ne povas esti agordita sen almenaŭ unu respondo.
fr: La date de réponse ne peut pas être positionnée sans au moins une réponse.
pl: Data odpowiedzi nie może być ustawiona bez przynajmniej jednej odpowiedzi.
ru: Дата ответа не может быть установлена без хотя бы одного ответа.
tr: En az bir cevap olmadan, cevap tarihi belirlenemez.

source: The message cannot be replied without being in a conversation.
de: Auf diese Nachricht kann nicht geantwortet werden, ohne dass die Teil einer Konversation ist.
eo: La mesaĝo ne povas esti respondita sen esti en la babilado.
fr: Le message ne peut pas être répondu sans être dans une conversation.
pl: Nie można odpowiedzieć na wiadomość nie będącą w konwersacji.
ru: Нельзя ответить на сообщение, не находясь в беседе.
tr: Bir yazışma olmadan mesaj yanıtlanamaz.

source: Message
de: Nachricht
eo: Mesaĝo
pl: Wiadomość
ru: Сообщение
tr: Mesaj

source: Dates
de: Daten
eo: Datoj
pl: Daty
ru: Даты
tr: Tarihler

source: Moderation
de: Moderierung
eo: Moderaĵo
fr: Modération
pl: Moderacja
ru: Модерация
tr: Yönetim

source: Some usernames are unknown or no more active: {users}.
de: Manche Nutzernamen sind unbekannt oder nicht mehr aktiv: {users}.
eo: Kelkaj uzantnomoj estas nekonataj aŭ ne plu aktivaj: {users}.
fr: Des noms d'utilisateur sont inconnus ou ne sont plus actifs : {users}.
pl: Część nazw użytkowników jest nieznana lub obecnie nieaktywna: {users}.
ru: Некоторые пользователи неизвестны или больше не активны: {users}.
tr: Bazı kullanıcı isimleri bilinmiyor veya artık aktif değiller: {users}.

source: Ensure this value has at most {limit_value} distinct items (it has {show_value}).
de: Stellen Sie sicher, dass dieser Wert aus höchstens {limit_value} Einzelteilen besteht (Er hat momentan {show_value}).
eo: Certiĝu, ke tiu ĉi valoro havas maksimume {limit_value} malsamajn erojn (ĝi havas {show_value}).
fr: Assurez-vous que cette valeur a au plus {limit_value} éléments distincts (elle en a {show_value}).
pl: Upewnij się, że ta wartość nie więcej niż {limit_value} unikalnych pozycji (obecnie jest ich {show_value}).
ru: Проверьте, что это значение имеет не больше {limit_value} разных пунктов (сейчас их {show_value}).
tr: Bu değerin en çok {limit_value} farklı öğesi ({show_value} si var) olduğuna emin olun.

source: Ensure this value has at least {limit_value} distinct items (it has {show_value}).
de: Stellen Sie sicher, dass dieser Wert aus mindestens {limit_value} Einzelteilen besteht (Er hat momentan {show_value}).
eo: Certiĝu, ke tiu ĉi valoro havas minimume {limit_value} malsamajn erojn (ĝi havas {show_value}).
fr: Assurez-vous que cette valeur a au moins {limit_value} éléments distincts (elle en a {show_value}).
pl: Upewnij się, że ta wartość ma co najmniej {limit_value} unikalnych pozycji (obecnie jest ich {show_value}).
ru: Проверьте, что это значение имеет не меньше {limit_value} разных пунктов (сейчас их {show_value}).
tr: Bu değerin en az {limit_value} farklı öğesi ({show_value} si var) olduğuna emin olun.

source: Some usernames are rejected: {users}.
de: Folgende Nutzernamen wurden abgelehnt: {users}.
eo: Kelkaj uzantnomoj estis malakceptataj: {users}.
fr: Des noms d'utilisateur sont rejetés : {users}.
pl: Niektóre nazwy użytkowników zostały odrzucone: {users}.
ru: Некоторые имена пользователей были отклонены: {users}.
tr: Bazı kullanıcı isimleri kabul edilmedi: {users}.

source: Writing to some users is not possible: {users}.
de: Folgende Nutzer konnten nicht angeschrieben werden: {users}.
eo: Vi ne povas skribi al kelkaj uzantoj: {users}.
fr: Écrire à certains utilisateurs n'est pas possible : {users}.
pl: Nie można wysłać do niektórych użytkowników: {users}.
ru: Нельзя написать некоторым пользователям: {users}.
tr: Bazı kullanıcılara mesaj gönderilemiyor: {users}.

source: Recipients
de: Empfänger
eo: Ricevantoj
fr: Destinataires
pl: Odbiorcy
ru: Получатели
tr: Alıcılar

source: Recipient
de: Empfänger
eo: Ricevanto
fr: Destinataire
pl: Odbiorca
ru: Получатель
tr: Alıcı

source: Email
eo: Retadreso
fr: Courriel
pl: Poczta
tr: Eposta

source: Undefined recipient.
de: Undefinierter Empfänger
eo: Nedefinita ricevanto.
fr: Destinataire indéfini.
pl: Niezdefiniowany odbiorca.
ru: Неопределенный получатель.
tr: Tanımsız alıcı.

source: Additional recipients
de: Zusätzliche Empfänger
eo: Kromaj ricevantoj
fr: Destinataires supplémentaires
pl: Dodatkowi odbiorcy
ru: Дополнительные получатели
tr: Ek alıcılar

source: Additional recipient
de: Zusätzlicher Empfänger
eo: Kroma ricevanto
fr: Destinataire supplémentaire
pl: Dodatkowy odbiorca
ru: Дополнительный получатель
tr: Ek alıcı

source: Message Rejected
de: Nachricht abgelehnt.
eo: Mesaĝo Malakceptita
fr: Message Rejeté
pl: Wiadomość odrzucona
ru: Сообщение отклонено
tr: Mesaj Reddedildi

source: Your message has been rejected
de: Ihre Nachricht wurde abgelehnt
eo: Via mesaĝo estis malakceptita
fr: Votre message a été rejeté
pl: Twoja wiadomość została odrzucona
ru: Ваше сообщение было отклонено
tr: Mesajınız reddedildi

source: Message Received
de: Nachricht erhalten
eo: Mesaĝo Ricevita
fr: Message Reçu
pl: Wiadomość otrzymana
ru: Сообщение получено
tr: Mesaj Alındı

source: You have received a message
de: Du hast eine Nachricht erhalten
eo: Vi ricevis mesaĝon
fr: Vous avez reçu un message
pl: Otrzymałeś wiadomość
ru: Вы получили сообщение
tr: Bir mesaj aldınız

source: Reply Received
de: Antwort erhalten
eo: Respondo Ricevita
fr: Réponse Reçue
pl: Odpowiedź otrzymana
ru: Получен ответ
tr: Cevap Alındı

source: You have received a reply
de: Du hast eine Antwort erhalten
eo: Vi ricevis respondon
fr: Vous avez reçu une réponse
pl: Dostałeś odpowiedź
ru: Вы получили ответ
tr: Bir cevap aldınız

source: Pending
de: In Bearbeitung
eo: Pritraktota
fr: En attente
pl: W toku
ru: В ожидании
tr: Beklemede

source: Accepted
de: Akzeptiert
eo: Akceptita
fr: Accepté
pl: Zaakceptowana
ru: Принято
tr: Kabul edildi

source: Rejected
de: Abgelehnt
eo: Malakceptita
fr: Rejeté
pl: Odrzucona
ru: Отклонено
tr: Reddedildi

source: subject
de: betreff
eo: temo
fr: objet
pl: temat
ru: тема
tr: konu

source: body
de: inhalt
eo: korpo
fr: contenu
pl: treść
ru: сообщение
tr: mesaj

source: sender
de: absender
eo: sendanto
fr: expéditeur
pl: nadawca
ru: отправитель
tr: gönderen

source: recipient
de: empfänger
eo: ricevanto
fr: destinataire
pl: odbiorca
ru: получатель
tr: alıcı

source: visitor
de: besucher
eo: vizitanto
fr: visiteur
pl: gość
ru: посетитель
tr: alıcı epostası

source: parent message
de: Übergeordnete nachricht
eo: patra mesaĝo
fr: message parent
pl: poprzednia wiadomość
ru: предыдущее сообщение
tr: ana mesaj

source: root message
de: Ursprüngliche Nachricht
eo: radika mesaĝo
fr: message racine
pl: wiadomość nadrzędna
ru: начальное сообщение
tr: kök mesaj

source: sent at
de: gesendet am
eo: sendita je
fr: envoyé le
pl: data wysłania
ru: послано в
tr: gönderim tarihi

source: read at
de: gelesen am
eo: legita je
fr: lu le
pl: data przeczytania
ru: прочитано в
tr: okuma tarihi

source: replied at
de: beantwortet am
eo: respondita je
fr: répondu le
pl: data odpowiedzi
ru: отвечено в
tr: cevaplama tarihi

source: archived by sender
de: vom absender archiviert
eo: arkivita de la sendanto
fr: archivé par l'expéditeur
pl: zarchiwizowana przez nadawcę
ru: архивировано отправителем
tr: gönderen tarafından arşivlendi

source: archived by recipient
de: vom empfänger archiviert
eo: arkivita de la ricevanto
fr: archivé par le destinataire
pl: zarchiwizowana przez odbiorcę
ru: архивировано получателем
tr: alıcı tarafından arşivlendi

source: deleted by sender at
de: vom absender gelöscht am
eo: forviŝita de la sendanto
fr: supprimé par l'expéditeur le
pl: data usunięcia przez nadawcę
ru: удалено отправителем в
tr: gönderen tarafından silinme tarihi

source: deleted by recipient at
de: vom empfänger gelöscht am
eo: forviŝita de la ricevanto
fr: supprimé par le destinataire le
pl: data usunięcia przez odbiorc
ru: удалено получателем в
tr: alıcı tarafından silinme tarihi

source: status
eo: statuso
fr: état
ru: статус
tr: durum

source: moderator
eo: moderatoro
fr: modérateur
ru: модератор
tr: denetleyici

source: moderated at
de: Moderiert am
eo: moderita je
fr: modéré le
pl: data moderacji
ru: изменено в
tr: denetim tarihi

source: rejection reason
de: Ablehnungsgrund
eo: kialo de la malakceptado
fr: motif de rejet
pl: powód odrzucenia
ru: причина отказа
tr: reddedilme nedeni

source: message
de: nachricht
eo: mesaĝo
pl: wiadomość
ru: сообщение
tr: mesaj

source: messages
de: nachrichten
eo: mesaĝoj
pl: wiadomości
ru: сообщения
tr: mesajlar

source: Undefined sender.
de: Undefinierter Sender.
eo: Nedifinita sendanto.
fr: Expéditeur indéfini.
pl: Nieokreślony nadawca.
ru: Неопределенный отправитель.
tr: Tanımsız gönderen.

source: pending message
de: Nachricht in Bearbeitung
eo: pritraktata mesaĝo
fr: message en attente
pl: wiadomość w toku
ru: сообщение в ожидании
tr: bekleyen mesaj

source: pending messages
de: Nachrichten in Bearbeitung
eo: pritraktata mesaĝoj
fr: messages en attente
pl: wiadomości w toku
ru: сообщения в ожидании
tr: bekleyen mesajlar

source: Please correct the error below.
de: Bitte die aufgeführten Fehler korrigieren.
eo: Bonvolu korekti la suban eraron.
fr: Corrigez l'erreur suivante.
pl: Proszę popraw poniższy błąd.
ru: Пожалуйста, исправьте ошибку ниже.
tr: Lütfen aşağıdaki hatayı düzeltiniz.

source: Accept
de: Akzeptieren
eo: Akceptu
fr: Accepter
pl: Akceptuj
ru: Принять
tr: Kabul et

source: Reject
de: Ablehnen
eo: Malakceptu
fr: Rejeter
pl: Odrzu
ru: Отклонить
tr: Reddet

source: Archived Messages
de: Archivierte Nachrichten
eo: Arkivitaj mesaĝoj
fr: Messages archivés
pl: Zarchiwizowane wiadomości
ru: Архивированные сообщения
tr: Arşivlenmiş Mesajlar

source: Messages in this folder will never be removed. You can use this folder for long term storage.
de: Nachrichten in diesem Ordner werden nie gelöscht. Sie können diesen Ordner für Langzeitspeicherung verwenden.
eo: Mesaĝoj en tiu ĉi dosierujo neniam estos forigitaj. Vi povas uzi tiun ĉi dosierujon por longtempa konservado.
fr: Les messages dans ce dossier ne seront jamais supprimés. Vous pouvez utiliser ce dossier pour un stockage à long terme.
pl: Wiadomości z tego folderu nigdy nie będą usuwane. Możesz używać go do przechowywania wiadomości przez długi czas.
ru: Сообщения в этой папке никогда не будут удалены. Вы можете использовать эту папку как длительное хранилище сообщений.
tr: Bu dizindeki mesajlar asla silinmemiş olacak. Uzun süre saklamak istediğiniz mesajlarınız için bu dizini kullanabilirsiniz.

source: Messaging
de: Nachrichten
eo: Mesaĝilo
fr: Messagerie
pl: Wiadomości
ru: Обмен сообщениями
tr: Mesajlaşma

source: Inbox
de: Posteingang
eo: Poŝtkesto
fr: Boîte de réception
pl: Wiadomości otrzymane
ru: Входящие
tr: Gelen Kutusu

source: Sent Messages
de: Gesendete Nachrichten
eo: Senditaj mesaĝoj
fr: Messages envoyés
pl: Wiadomości wysłane
ru: Посланные сообщения
tr: Gönderilen Mesajlar

source: Write
de: Schreiben
eo: Skribu
fr: Écrire
pl: Napisz
ru: Написать
tr: Yeni mesaj yaz

source: Archives
de: Archiven
eo: Arkivoj
pl: Archiwa
ru: Архивы
tr: Arşivler

source: Trash
de: Papierkorb
eo: Rubujo
fr: Corbeille
pl: Kosz
ru: Удалённые
tr: Çöp Kutusu

source: Sorry, this page number is invalid.
de: Sorry, diese Seite ist ungültig.
eo: Bedaŭrinde tiu ĉi paĝo ne estas valida.
fr: Désolé, ce numéro de page est invalide.
pl: Niestety ten numer strony jest nieprawidłowy.
ru: Извините, страницы с таким номером не существует.
tr: Üzgünüz, bu sayfa numarası geçersiz.

source: by conversation
de: nach Konversation
eo: laŭ babilado
fr: par conversation
pl: według rozmowy
ru: по беседам
tr: yazışmaya göre

source: by message
de: nach Nachricht
eo: laŭ mesaĝo
fr: par message
pl: według wiadomości
ru: по сообщениям
tr: mesaja göre

source: Delete
de: Löschen
eo: Forviŝu
fr: Supprimer
pl: Usuń
ru: Удалить
tr: Sil

source: Archive
de: Archivieren
eo: Arkivu
fr: Archiver
pl: Archiwizuj
ru: Архивировать
tr: Arşivle

source: Undelete
de: Wiederherstellen
eo: Malforviŝu
fr: Restaurer
pl: Odzyskaj
ru: Восстановить
tr: Silmeyi geri al

source: Action
de: Aktion
eo: Ago
pl: Akcja
ru: Действий
tr: Eylem

source: Sender
de: Absender
eo: Sendanto
fr: Expéditeur
pl: Nadawca
ru: Отправителя
tr: Gönderen

source: Subject
de: Betreff
eo: Temo
fr: Objet
pl: Temat
ru: Тема
tr: Konu

source: Date
de: Datum
eo: Dato
pl: Data
ru: Дата
tr: Tarih

source: g:i A,M j,n/j/y
de: G:i,j b,j/n/y
eo: G:i,M j,Y-n-j
fr: G:i,j b,j/n/y
pl: G:i,j b,j/n/y

source: No messages.
de: Keine Nachrichten.
eo: Ne estas mesaĝoj.
fr: Pas de message.
pl: Brak wiadomości.
ru: Сообщений нет.
tr: Mesaj yok.

source: Send
de: Senden
eo: Sendu
fr: Envoyer
pl: Wyślij
ru: Отправить
tr: Gönder

source: Dear user,
de: Sehr geehrter Benutzer,
eo: Kara uzanto,
fr: Cher utilisateur,
pl: Drogi użytkowniku,
ru: Уважаемый пользователь,
tr: Sayın kullanıcı,

source: On %(date)s, you asked to send a message to the user '%(recipient)s'.
de: Am %(date)s baten Sie darum, eine Nachricht an Nutzer '%(recipient)s' zu schicken.
eo: On %(date)s, vi petis sendi mesaĝon al uzanto '%(recipient)s'.
fr: Le %(date)s, vous avez sollicité l'envoi d'un message à l'utilisateur '%(recipient)s'.
pl: Dnia %(date)s prosiłeś o wysłanie wiadomości do użytkownika '%(recipient)s'.
ru: В %(date)s вы просили отправить сообщение пользователю '%(recipient)s'.
tr: %(date)s tarihinde, '%(recipient)s' kullanıcısına mesaj göndermek istediniz.

source: Your message has been rejected by the moderator
de: Ihre Nachricht wurde vom Moderator abgelehnt
eo: La moderatoro ne akceptis vian mesaĝon
fr: Votre message a été rejeté par le modérateur
pl: Twoja wiadomość została odrzucona przez moderatora
ru: Ваше сообщение было отклонено модератором
tr: Mesajınız yönetim tarafından reddedilmiştir

source: , for the following reason:
de: , aus folgendem Grund:
eo: , pro la jena kialo:
fr: , pour le motif suivant :
pl: , z następującego powodu:
ru: , по следующей причине:
tr: , nedeni:

source: On %(date)s, you sent a message to the user '%(sender)s'.
de: Am %(date)s, du hast eine Nachricht an den Benutzer '%(sender)s' gesendet.
eo: Je %(date)s, vi sendis mesaĝon al '%(sender)s'.
fr: Le %(date)s, vous avez envoyé un message à l'utilisateur '%(sender)s'.
pl: Dnia %(date)s wysłałeś wiadomość użytkownikowi '%(sender)s'.
ru: В %(date)s, вы послали сообщение пользователю '%(sender)s'.
tr: %(date)s tarihinde, '%(sender)s' kullanıcısına mesaj gönderdiniz.

source: Your correspondent has given you an answer.
de: Ihr Korrespondent hat Ihnen geantwortet.
eo: Via adresito respondis al vi.
fr: Votre correspondant vous a donné une réponse.
pl: Twój rozmówca wysłał ci odpowiedź.
ru: Ваш собеседник дал вам ответ.
tr: Yazıştığınız kişi size cevap yazdı.

source: You have received a copy of a response from the user '%(sender)s'.
de: Sie haben die Kopie einer Antwort von Nutzer '%(sender)s' erhalten.
eo: Vi ricevis kopion de la respondo de '%(sender)s'.
fr: Vous avez reçu une copie d'une réponse de l'utilisateur '%(sender)s'.
pl: Otrzymałeś kopię odpowiedzi od użytkownika '%(sender)s'.
ru: Вы получили копию ответа от пользователя '%(sender)s'.
tr: '%(sender)s' kullanıcısından, yanıtın bir kopyasını aldınız.

source: You have received a message from the user '%(sender)s'.
de: Du hast eine Nachricht von den Benutzer '%(sender)s' erhalten.
eo: Vi ricevis mesaĝon de '%(sender)s'.
fr: Vous avez reçu un message de l'utilisateur '%(sender)s'.
pl: Otrzymałeś wiadomość od użytkownika '%(sender)s'.
ru: Вы получили сообщение от пользователя '%(sender)s'.
tr: '%(sender)s' kullanıcısından mesaj aldınız.

source: Thank you again for your interest in our services.
de: Noch einmal vielen Dank für Ihr Interesse an unserem Angebot.
eo: Dankon denove por via interesiĝo pri niaj servoj.
fr: Merci encore pour l'intérêt que vous portez à nos services.
pl: Dziękujemy ponownie za zainteresowanie naszymi usługami.
ru: Спасибо вам за интерес к нашим услугам.
tr: Hizmetlerimize olan ilginizden dolayı tekrar teşekkür ederiz.

source: The site administrator
de: Den site Administrator
eo: La administranto de la retpaĝo
fr: L'administrateur du site
pl: Administrator strony
ru: Администратор сайта
tr: Site yöneticisi

source: Note: This message is issued by an automated system. Do not reply, this would not be taken into account.
de: Achtung, dies ist eine automatische Nachricht. Bitte antworten Sie nicht darauf.
eo: Noto: La mesaĝo estas parto de aŭtomata sistemo. Bonvolu ne respondi al ĝi, via mesaĝo ne estos ricevita.
fr: NB: Ce message est émis par un automate. Ne faites pas de réponse, elle ne serait pas prise en compte.
pl: Uwaga: Ta wiadomość została wysłana automatycznie. Nie odpisuj na nią, ponieważ nie będzie to wzięte pod uwagę.
ru: Примечание: Это сообщение выдается автоматической системой. Не отвечайте, это не будет приниматься во внимание.
tr: Not: Bu mesaj otomatik sistem tarafından yazılmıştır. Lütfen cevap yazmayınız, sistem cevapları almamaktadır.

source: Message "%(subject)s" on the site %(sitename)s
de: Nachricht "%(subject)s" auf der site %(sitename)s
eo: Mesaĝo "%(subject)s" sur la retpaĝo %(sitename)s
fr: Message "%(subject)s" sur le site %(sitename)s
pl: Wiadomość "%(subject)s" z serwisu %(sitename)s
ru: Сообщение "%(subject)s" на сайте %(sitename)s
tr: %(sitename)s sitesinden mesaj aldınız: "%(subject)s"

source: Dear visitor,
de: Sehr geehrter Besucher,
eo: Kara vizitanto,
fr: Cher visiteur,
pl: Drogi gościu,
ru: Уважаемый посетитель,
tr: Sayın ziyaretçi,

source: As a reminder, please find below the content of your message.
de: Zur Erinnerung: Sie finden den Inhalt der Nachricht weiter unten.
eo: Kiel rememorigo, bonvolu rigardi la enhavon de via mesaĝo.
fr: Pour rappel, veuillez trouver ci-dessous le contenu de votre message.
pl: Dla przypomnienia, poniżej znajduje się Twoja wiadomość.
ru: Найдите, пожалуйста, ниже содержание вашего сообщения.
tr: Bir hatırlatma olarak, aşağıda mesajınızı görebilirsiniz.

source: Please find below the answer from your correspondent.
de: Sie finden die Antwort Ihres Korrespondenten weiter unten.
eo: Ĉi tie vi trovas la respondon de via korespondanto.
fr: Veuillez trouver ci-dessous la réponse de votre correspondant.
pl: Poniżej znajdziesz odpowiedź od Twojego rozmówcy.
ru: Ниже вы найдете ответ от вашего собеседника.
tr: Aşağıda yazıştığınız kişiden gelen mesajı okuyabilirsiniz.

source: For more comfort, we encourage you to open an account on the site.
de: Für mehr Komfort empfehlen wir Ihnen, sich bei uns zu registrieren.
eo: Por pli facila uzado ni proponas al vi registriĝi sur tiu ĉi retpaĝo.
fr: Pour plus de confort, nous vous encourageons à ouvrir un compte sur le site.
pl: Dla twojej wygody, polecamy abyś założył konto na stronie.
ru: Для большего удобства, мы рекомендуем вам зарегистрироваться на сайте.
tr: Daha rahat yazışmak için, sitemizde hesap açmanızı öneririz.

source: Received Messages
de: Erhaltene Nachrichten
eo: Ricevitaj mesaĝoj
fr: Messages reçus
pl: Wiadomości odebrane
ru: Входящие сообщения
tr: Alınan Mesajlar

source: Received
de: Erhalten
eo: Ricevite
fr: Reçu
pl: Otrzymane
ru: Получено
tr: Alındı

source: Reply
de: Antworten
eo: Respondo
fr: Répondre
pl: Odpowiedz
ru: Ответить
tr: Cevapla

source: Sent
de: Gesendet
eo: Sendite
fr: Envoyé
pl: Wysłane
ru: Отправлено
tr: Gönderildi

source: Deleted Messages
de: Gelöschte Nachrichten
eo: Forviŝitaj mesaĝoj
fr: Messages effacés
pl: Usunięte wiadomości
ru: Удаленные сообщения
tr: Silinen Mesajlar
